<?

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("og_image", "/bitrix/templates/veonix/assets/img/og/og_image_website.jpg");

$APPLICATION->SetPageProperty("description", "Заказать дизайн блокнота под ключ. Разработка и создание дизайна блокнотов с брендированием по выгодной стоимости. Цена — 10 000 рублей.");
$APPLICATION->SetPageProperty("title", "Дизайн блокнотов заказать в Москве — студия дизайна Veonix");

$APPLICATION->AddChainItem("Услуги","/services/");
$APPLICATION->AddChainItem("Полиграфический дизайн","/poligraphic-design/");
$APPLICATION->AddChainItem("Дизайн буклетов");
 
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/style.css");    

$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/new_design.css");    
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/branding.css");    
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/firmstyle.css");    
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/buklet.css");    

?>
<? $APPLICATION->IncludeComponent(
	"veonix:title", 
	".default", 
	array(
		"COMPONENT_TEMPLATE" => ".default",
		"TEMPLATE_FOR_TITLE1" => " ",
		"TEMPLATE_FOR_TITLE2" => "  Дизайн буклета   ",
		"TEMPLATE_FOR_TITLE3" => "  цена",
		"CHECKBOX" => "N",
		"TEXT_1" => "Разрабатываем креативный дизайн буклетов, который достигает поставленных целей даже без вашего личного участия.",
		"BT_TEXT" => "Обсудить задачу",
		"TEXT_1_GR" => "",
		"TEXT_2" => "",
		"TEXT_2_GR" => ""
	),
	false
);?>
 
 
     
<div class="old_page">
<section class="bk_b6">
	<div class="main">
		<div class="box1_bk_b6">
			<div class="ds-bg-zg ds-bg-1">
				<p>4 факта о нас</p>
			</div>
		</div>
		<div class="main-970">
			<div class="box2_bk_b6">
				<div class="box2_bk_b6_line">
					<div class="box2_bk_b6_line_item">
						<img class="box2_bk_b6_line_item_img" src="/bitrix/templates/veonix/assets/img/old/buklet/bk_b6_1.png" alt="20 сотрудников">
						<div class="box2_bk_b6_line_item_text">
							<p>Более 20 сотрудников</p>
							<p>Полностью укомплектованный всеми 
								специалистами штат</p>
						</div>
					</div>
					<div class="box2_bk_b6_line_item">
						<img class="box2_bk_b6_line_item_img" src="/bitrix/templates/veonix/assets/img/old/buklet/bk_b6_2.png" alt="300 отзывов">
						<div class="box2_bk_b6_line_item_text">
							<p>Более 300 отзывов</p>
							<p>С благодарностью оставили<br>
								заказчики после завершения проекта</p>
						</div>
					</div>
				</div>
				<div class="box2_bk_b6_line">
					<div class="box2_bk_b6_line_item">
						<img class="box2_bk_b6_line_item_img" src="/bitrix/templates/veonix/assets/img/old/buklet/bk_b6_3.png" alt="500 проектов">
						<div class="box2_bk_b6_line_item_text">
							<p>Более 500 проектов</p>
							<p>Созданных нами успешно продвигают 
								бизнес клиентов</p>
						</div>
					</div>
					<div class="box2_bk_b6_line_item">
						<img class="box2_bk_b6_line_item_img" src="/bitrix/templates/veonix/assets/img/old/buklet/bk_b6_4.png" alt="70% клиентов">
						<div class="box2_bk_b6_line_item_text">
							<p>Более 70% клиентов</p>
							<p>Возвращаются за новой полиграфией 
								и рекомендуют <br> нас друзья</p>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>
<section class="bk_b1">
	<div class="main">
		<div class="box1_bk_b1">
			<div class="ds-bg-zg ds-bg-1">
				<p>Зачем нужна разработка буклета</p>
			</div>
		</div>
		<div class="main-970">
			<div class="box2_bk_b1">
				<p class="box2_bk_b1_tx">Если у вас появилась цель привлечь новых клиентов, расшевелить активность<br> 
					старых или оперативно распространить информацию - <span style="font-weight: 600;">закажите буклет.</span><br> 
					Это эффективный и недорогой маркетинговый инструмент позиционирования<br> 
					фирмы или продвижения товаров и услуг, рассчитанный на массовую<br> 
					аудиторию.</p>
				<p class="box2_bk_b1_tx">Он отлично подходит для решения любых бизнес-задач, рекламы мероприятий<br>
					и научных конференций.</p>
				<p class="box2_bk_b1_tx1">Буклет обладает массой преимуществ:</p>
			</div>
		</div>
		<div class="box3_bk_b1">
			<div class="box3_bk_b1_item">
				<div class="box3_bk_b1_item_img">
					<img src="/bitrix/templates/veonix/assets/img/old/buklet/bk_b1_1.png" alt="Буклеты">
				</div>
				<div class="box3_bk_b1_item_box_text">
					<div class="box3_bk_b1_item_box_tx">
						<p class="box3_bk_b1_item_box_tx1">01</p>
						<p class="box3_bk_b1_item_box_tx2">Информативность</p>
						<p class="box3_bk_b1_item_box_tx3">Несмотря на скромные габариты, при грамотном<br> 
							расположении текста, можно уместить всю<br> 
							необходимую информацию</p>
					</div>
					<div class="box3_bk_b1_item_box_tx">
						<p class="box3_bk_b1_item_box_tx1">02</p>
						<p class="box3_bk_b1_item_box_tx2">Компактные параметры</p>
						<p class="box3_bk_b1_item_box_tx3">В отличие от громоздких каталогов занимает<br> 
							минимум места и, вместе с тем, выглядит стильно<br> 
							и достойно</p>
					</div>
				</div>
			</div>
			<div class="box3_bk_b1_item">
				<div class="box3_bk_b1_item_img">
					<img src="/bitrix/templates/veonix/assets/img/old/buklet/bk_b1_2.png" alt="Буклеты">
				</div>
				<div class="box3_bk_b1_item_box_text">
					<div class="box3_bk_b1_item_box_tx">
						<p class="box3_bk_b1_item_box_tx1">03</p>
						<p class="box3_bk_b1_item_box_tx2">Прицельное воздействие</p>
						<p class="box3_bk_b1_item_box_tx3">Разрабатывается под определённую аудиторию,<br> 
							максимально близко подбирается к потребностям<br> 
							и ожиданиям ЦА</p>
					</div>
					<div class="box3_bk_b1_item_box_tx">
						<p class="box3_bk_b1_item_box_tx1">04</p>
						<p class="box3_bk_b1_item_box_tx2">Доступная стоимость</p>
						<p class="box3_bk_b1_item_box_tx3">В сравнении с дорогими маркетинговыми<br> 
							инструментами требует меньших вложений,<br> 
							а значит, экономит ваш бюджет </p>
					</div>
				</div>
			</div>
		</div>
		 
	</div>
</section>
<br><br><br><br>
<section class="bk_b4">
	<div class="main">
		<div class="box1_bk_b4">
			<div class="ds-bg-zg ds-bg-1">
				<p>Сколько стоит дизайн буклета</p>
			</div>
		</div>
		<div class="main-970">
			<p class="bk_opis">Хотите выгодно выделиться на фоне тысячи конкурентов из вашей сферы? Обращайтесь<br>
				в специализированную дизайн студию. Это гарантирует вам высокий уровень исполнения<br>
				заказа без дешёвых шаблонов.
			</p>
			<div class="box2_bk_b4">
				<div class="box2_bk_b4_item">
					<p class="box2_bk_b4_item_tx">Мы создаём дизайн <span style="font-weight: 600;">рекламного<br> 
						буклета премиум класса</span> по выгодной<br> 
						цене. 
					</p>
					<p class="box2_bk_b4_item_tx">Стоимость зависит от сложности<br>
						задачи, срочности, наличия и качества предоставленного контента.<br>
					</p>
				</div>
				<div class="box2_bk_b4_item">
					<p class="box2_bk_b4_item_tx">Разработка дизайна / полоса</p>
					<div class="ds-b3-box-right">
						<p>от 4 000 <i></i></p>
					</div>
				</div>
			</div>
			<div class="box-kit box-katalog">
			    <div class="kit-zag">
			        <div class="st1">
			            <p class="st1-t1">ТАРИФЫ</p>
			        </div>
			        <div class="spik">
			          <div class="str2">
			              <p>Разработка креативной<br> концепции дизайна</p>
			          </div>
			          <div class="str1">
			              <p>Верстка контента</p>
			          </div>
			          <div class="str1">
			              <p>Создание инфографики</p>
			          </div>
			          <div class="str1">
			              <p>Сложная ретушь</p>
			          </div>
			          <div class="str1">
			              <p>Дизайнерские шрифты </p>
			          </div>
			          <div class="str2">
			              <p>Выкуп лицензионного графического<br> материала с фотобанков </p>
			          </div>
			          <div class="str1">
			              <p>Правки без ограничений</p>
			          </div>
			          <div class="str1">
			              <p>Интервью с маркетологом </p>
			          </div>
			          <div class="str1">
			              <p>Конкурентный анализ </p>
			          </div>
			          <div class="str1">
			              <p>Создание структуры и подачи буклета</p>
			          </div>
			          <div class="str1">
			              <p>Расстановка акцентов</p>
			          </div>
			          <div class="str1">
			              <p>Разработка УТП</p>
			          </div>
			          <div class="str1">
			              <p>Подготовка продающего текста</p>
			          </div>
			          <div class="str1">
			              <p>Редактура</p>
			          </div>
			          <div class="str1">
			              <p>Корректура</p>
			          </div>
			          <div class="str1">
			              <p>Подготовка файлов*</p>
			          </div>
			        </div>
			    </div>
			    <div class="tarif">
			        <div class="st1">
			            <p class="st1-t1">Только дизайн</p>
			            <p class="st1-t3">4 000 руб.</p>
			            <p class="st1-t4">1 страница</p>
			        </div>
			        <button class="podr">Подробнее</button>
			        <div class="pds">
			            <div class="spik">
			              <div class="str2">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str2">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="no"></p>
			              </div>
			              <div class="str1">
			                  <p class="no"></p>
			              </div>
			              <div class="str1">
			                  <p class="no"></p>
			              </div>
			              <div class="str1">
			                  <p class="no"></p>
			              </div>
			              <div class="str1">
			                  <p class="no"></p>
			              </div>
			              <div class="str1">
			                  <p class="no"></p>
			              </div>
			              <div class="str1">
			                  <p class="no"></p>
			              </div>
			              <div class="str1">
			                  <p class="no"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			            </div>
			            <div class="st3">
			                <a href="#order" data-fancybox="" data-text="Заявка на Дизайн каталога: только дизайн" class="sbm">ЗАКАЗАТЬ</a>
			            </div>
			        </div>
			    </div>
			    <div class="tarif">
			        <div class="st1 optim">
			            <p class="st1-t1">Дизайн и текст</p>
			            <p class="st1-t3">8 000 руб.</p>
			            <p class="st1-t4">1 страница</p>
			        </div>
			        <button class="podr">Подробнее</button>
			        <div class="pds">
			            <div class="spik">
			              <div class="str2">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str2">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			            </div>
			            <div class="st3 optim">
			                <a href="#order" data-fancybox="" data-text="Заявка на Дизайн буклета: дизайн и текст" class="sbm">ЗАКАЗАТЬ</a>
			            </div>
			        </div>
			    </div>
			</div>
			<p class="katalog-warn">*Cоздание PDF-файла для печати по всем требованиям типографии, подготовка сжатого PDF-файла для рассылки без потери качества, передача редактируемых исходных файлов в формате векторного графического редактора Adobe Illustrator.</p>
			 
		</div>
	</div>
</section>
<section class="bk_b3">
	<div class="main">
		<div class="box1_bk_b3">
			<div class="ds-bg-zg ds-bg-1">
				<p>Какие виды буклетов мы делаем</p>
			</div>
		</div>
		<div class="main-970">
			<p class="bk_b3_tx1">Хорошо продуманный буклет приносит огромную пользу вашему бизнесу. Но, чтобы результат оправдал ожидания, для разработки дизайна буклета недостаточно лишь художественного таланта. Нужны хорошие маркетинговые знания, ориентированность на целевую аудиторию, её интересы и потребности. </p>
			<p class="bk_b3_tx2">В зависимости от ваших задач, можем разработать один из трёх типов дизайна буклета:</p>
			<div class="box2_bk_b3">
				<div class="box2_bk_b3_item">
					<p class="box2_bk_b3_item_ikon"></p>
					<p class="box2_bk_b3_item_tx1">Рекламный</p>
					<p class="box2_bk_b3_item_tx2">Информирует о товарах,<br> 
						услугах или мероприятиях.</p>
				</div>
				<div class="box2_bk_b3_item">
					<p class="box2_bk_b3_item_ikon"></p>
					<p class="box2_bk_b3_item_tx1">Имиджевый</p>
					<p class="box2_bk_b3_item_tx2">Рассказывает о компании<br> 
						в целом, её истории,<br> 
						направлении деятельности</p>
				</div>
				<div class="box2_bk_b3_item">
					<p class="box2_bk_b3_item_ikon"></p>
					<p class="box2_bk_b3_item_tx1">Комбинированный</p>
					<p class="box2_bk_b3_item_tx2">Носит признаки рекламного<br> 
						и имиджевого буклета.</p>
				</div>
			</div>
			<div class="box3_bk_b3 ds-b2-box-1">
				<div class="ds-b2-box-1-item">
					<div class="ds-b2-box-1-item-images">
						<p class="ds-b2-box-1-item-images_tx">Способы сложения (фальцовки):</p>
						<img src="/bitrix/templates/veonix/assets/img/old/buklet/bk_b3_1.jpg" alt="Книжкой">
					</div>
					<div class="ds-b2-box-1-item-text">
						<svg version="1.1" fill="#515151" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="-49 141 512 512" style="enable-background:new -49 141 512 512;" xml:space="preserve"> <g> <g> <defs> <rect id="SVGID_1_" x="91.113" y="157.5" width="231.774" height="479"/> </defs> <clipPath id="SVGID_2_"> <use xlink:href="#SVGID_1_"  style="overflow:visible;"/> </clipPath> <path style="clip-path:url(#SVGID_2_);" d="M315.161,157.5H98.839c-4.265,0-7.726,3.461-7.726,7.726v417.194 c0,3.546,2.414,6.634,5.855,7.494l185.419,46.355c2.304,0.579,4.747,0.061,6.624-1.404c1.876-1.463,2.973-3.711,2.973-6.091 v-38.629h23.177c4.265,0,7.726-3.461,7.726-7.726V165.226C322.887,160.961,319.426,157.5,315.161,157.5L315.161,157.5z M276.532,618.88l-169.968-42.492V175.12l169.968,42.492V618.88z M307.435,574.693h-15.452V211.581 c0-3.546-2.414-6.634-5.855-7.494l-124.534-31.135h145.84V574.693z M307.435,574.693"/> </g> <path d="M129.742,428.255h117.995c2.781,0,5.351-1.499,6.724-3.918c1.369-2.423,1.334-5.396-0.1-7.78l-33.709-56.189 c-1.398-2.329-3.914-3.752-6.63-3.752c-2.71,0-5.225,1.423-6.624,3.752l-4.612,7.686l-18.662-31.095 c-1.393-2.329-3.908-3.752-6.624-3.752c-2.712,0-5.227,1.423-6.625,3.752l-47.758,79.598c-1.433,2.383-1.468,5.357-0.1,7.78 C124.391,426.756,126.961,428.255,129.742,428.255L129.742,428.255z M214.021,379.361l20.069,33.442h-4.457l-17.835-29.73 L214.021,379.361z M177.5,355.946l34.117,56.857h-68.229L177.5,355.946z M177.5,355.946"/> <path d="M239.307,311.665c-8.807,0-16.744,5.306-20.114,13.439c-3.37,8.138-1.509,17.504,4.718,23.731 c6.227,6.227,15.592,8.088,23.73,4.718c8.134-3.37,13.44-11.307,13.44-20.114C261.065,321.417,251.328,311.679,239.307,311.665 L239.307,311.665z M239.307,339.761c-5.633,0-8.451-6.81-4.467-10.794c3.979-3.984,10.789-1.161,10.789,4.472 C245.624,336.929,242.798,339.756,239.307,339.761L239.307,339.761z M239.307,339.761"/> <path d="M253.355,443.355H129.742c-4.265,0-7.726,3.461-7.726,7.726v30.903c0,4.265,3.461,7.726,7.726,7.726h123.613 c4.265,0,7.726-3.461,7.726-7.726v-30.903C261.081,446.816,257.619,443.355,253.355,443.355L253.355,443.355z M245.629,474.258 H137.468v-15.452h108.161V474.258z M245.629,474.258"/> </g> </svg>
						<p class="ds-b2-box-1-item-t1">Книжкой</p>
						<p class="ds-b2-box-1-item-t2">в один сгиб. Чаще всего используют для технических описаний или инструкций;</p>
					</div>
				</div>
				<div class="ds-b2-box-1-item">
					<div class="ds-b2-box-1-item-images">
						<img src="/bitrix/templates/veonix/assets/img/old/buklet/bk_b3_2.jpg" alt="Гармошкой">
					</div>
					<div class="ds-b2-box-1-item-text">
						<svg version="1.1" fill="#515151" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="-49 141 512 512" style="enable-background:new -49 141 512 512;" xml:space="preserve"> <path d="M39,373h8v8c0,4.418,3.582,8,8,8h8v40c0,13.255,10.745,24,24,24s24-10.745,24-24v-40h7.024l95.032,23.76 c4.286,1.074,8.631-1.53,9.704-5.816c0.159-0.636,0.24-1.288,0.24-1.944V293c-0.001-2.463-1.137-4.789-3.08-6.304 c-1.934-1.533-4.474-2.072-6.864-1.456L118.024,309H55c-4.418,0-8,3.582-8,8v8h-8c-13.255,0-24,10.745-24,24S25.745,373,39,373z M95,429c0,4.418-3.582,8-8,8s-8-3.582-8-8v-40h16V429z M207,394.752l-80-20v-51.504l80-20V394.752z M63,325h48v48H63V325z M39,341 h8v16h-8c-4.418,0-8-3.582-8-8S34.582,341,39,341z"/> <path d="M439,157H151c-4.418,0-8,3.582-8,8v72H-25c-4.418,0-8,3.582-8,8v384c0,4.418,3.582,8,8,8h288c4.418,0,8-3.582,8-8v-72h168 c4.418,0,8-3.582,8-8V165C447,160.582,443.418,157,439,157z M159,180.544L238.04,237H159V180.544z M255,621H-17V253h272V621z M431,541H271V245c-0.029-2.566-1.31-4.956-3.432-6.4l0.08-0.112L175.96,173H431V541z"/> <path d="M303,261h96c4.418,0,8-3.582,8-8v-48c0-4.418-3.582-8-8-8h-96c-4.418,0-8,3.582-8,8v48C295,257.418,298.582,261,303,261z M311,213h80v32h-80V213z"/> <path d="M303,453h96c4.418,0,8-3.582,8-8v-48c0-4.418-3.582-8-8-8h-96c-4.418,0-8,3.582-8,8v48C295,449.418,298.582,453,303,453z M311,405h80v32h-80V405z"/> <path d="M15,597h64c4.418,0,8-3.582,8-8v-64c0-4.418-3.582-8-8-8H15c-4.418,0-8,3.582-8,8v64C7,593.418,10.582,597,15,597z M23,533 h48v48H23V533z"/> <rect x="167" y="517" width="64" height="16"/> <rect x="111" y="549" width="120" height="16"/> <rect x="111" y="581" width="96" height="16"/> <rect x="351" y="277" width="56" height="16"/> <rect x="295" y="309" width="112" height="16"/> <rect x="295" y="341" width="88" height="16"/> <rect x="351" y="469" width="56" height="16"/> <rect x="295" y="501" width="112" height="16"/> <rect x="135" y="517" width="16" height="16"/> <rect x="319" y="469" width="16" height="16"/> <rect x="319" y="277" width="16" height="16"/> </svg>
						<p class="ds-b2-box-1-item-t1">Гармошкой</p>
						<p class="ds-b2-box-1-item-t2">сгибы размещены параллельно друг другу, но в разных направлениях. Отличное решение, когда нужно разместить больше информации</p>
					</div>
				</div>
				<div class="ds-b2-box-1-item">
					<div class="ds-b2-box-1-item-images">
						<img src="/bitrix/templates/veonix/assets/img/old/buklet/bk_b3_3.jpg" alt="Окном (калиткой)">
					</div>
					<div class="ds-b2-box-1-item-text">
						<svg version="1.1" fill="#515151" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="-49 141 512 512" style="enable-background:new -49 141 512 512;" xml:space="preserve"> <g> <g> <defs> <rect id="SVGID_1_1" x="7.25" y="158.047" width="399.5" height="477.907"/> </defs> <clipPath id="SVGID_2_1"> <use xlink:href="#SVGID_1_1"  style="overflow:visible;"/> </clipPath> <path style="clip-path:url(#SVGID_2_1);" d="M342.432,317.426l62.451-148.324c1.035-2.46,0.773-5.274-0.704-7.497 c-1.479-2.222-3.968-3.558-6.636-3.558H78.938c-3.21,0-6.102,1.92-7.347,4.876L7.872,314.257 c-0.806,1.934-0.826,4.107-0.058,6.052l62.592,156.463L15.709,625.234c-0.9,2.441-0.55,5.172,0.938,7.307 c1.487,2.139,3.928,3.413,6.534,3.413h318.604c3.334,0,6.315-2.081,7.472-5.212l55.752-151.333 c0.685-1.852,0.661-3.889-0.068-5.717L342.432,317.426z M84.223,173.978h301.321l-57.011,135.408H27.211L84.223,173.978z M26.979,325.311h301.447l57.351,143.377H84.33L26.979,325.311z M336.209,620.022H34.61l49.899-135.408h301.609L336.209,620.022z M336.209,620.022"/> </g> <path d="M86.901,365.137h207.09c4.401,0,7.969-3.563,7.969-7.963c0-4.399-3.568-7.963-7.969-7.963H86.901 c-4.399,0-7.963,3.563-7.963,7.963C78.938,361.574,82.502,365.137,86.901,365.137L86.901,365.137z M86.901,365.137"/> <path d="M158.59,397c0-4.399-3.569-7.963-7.969-7.963h-47.788c-4.4,0-7.969,3.563-7.969,7.963s3.569,7.963,7.969,7.963h47.788 C155.02,404.963,158.59,401.399,158.59,397L158.59,397z M158.59,397"/> <path d="M174.515,397c0,4.399,3.569,7.963,7.969,7.963h127.439c4.399,0,7.969-3.563,7.969-7.963s-3.569-7.963-7.969-7.963H182.484 C178.084,389.037,174.515,392.6,174.515,397L174.515,397z M174.515,397"/> <path d="M118.764,436.826c0,4.399,3.563,7.963,7.963,7.963h199.128c4.399,0,7.963-3.563,7.963-7.963s-3.563-7.963-7.963-7.963 H126.727C122.327,428.863,118.764,432.426,118.764,436.826L118.764,436.826z M118.764,436.826"/> <path d="M204.934,503.939c-1.487-2.124-3.923-3.394-6.519-3.394h-95.583c-3.35,0.005-6.335,2.096-7.482,5.241l-31.858,87.619 c-0.889,2.441-0.529,5.159,0.958,7.288c1.487,2.129,3.923,3.398,6.519,3.398h95.583c3.345,0,6.335-2.095,7.477-5.24l31.862-87.615 C206.781,508.795,206.426,506.068,204.934,503.939L204.934,503.939z M160.977,588.165H82.346l26.062-71.688h78.631L160.977,588.165 z M160.977,588.165"/> <path d="M207.647,289.803c1.462,2.275,3.986,3.651,6.693,3.651h95.583c3.121,0,5.955-1.828,7.248-4.667l39.826-87.62 c1.124-2.464,0.915-5.328-0.554-7.608c-1.464-2.275-3.986-3.65-6.694-3.65h-95.583c-3.12,0-5.955,1.822-7.248,4.667l-39.826,87.614 C205.97,284.655,206.179,287.528,207.647,289.803L207.647,289.803z M259.3,205.835h78.057l-32.586,71.688h-78.057L259.3,205.835z M259.3,205.835"/> <path d="M341.786,516.477H238.241c-4.401,0-7.969,3.568-7.969,7.963c0,4.401,3.568,7.969,7.969,7.969h103.545 c4.4,0,7.963-3.568,7.963-7.969C349.748,520.045,346.185,516.477,341.786,516.477L341.786,516.477z M341.786,516.477"/> <path d="M325.854,548.34h-31.863c-4.395,0-7.963,3.563-7.963,7.963s3.568,7.963,7.963,7.963h31.863 c4.399,0,7.963-3.563,7.963-7.963S330.254,548.34,325.854,548.34L325.854,548.34z M325.854,548.34"/> <path d="M222.309,564.265h39.826c4.399,0,7.963-3.563,7.963-7.963s-3.563-7.963-7.963-7.963h-39.826 c-4.399,0-7.969,3.563-7.969,7.963S217.91,564.265,222.309,564.265L222.309,564.265z M222.309,564.265"/> <path d="M309.923,580.196H206.378c-4.399,0-7.963,3.568-7.963,7.969c0,4.395,3.563,7.963,7.963,7.963h103.545 c4.399,0,7.969-3.568,7.969-7.963C317.892,583.764,314.322,580.196,309.923,580.196L309.923,580.196z M309.923,580.196"/> <path d="M70.97,277.523h103.545c4.401,0,7.969-3.568,7.969-7.963c0-4.401-3.568-7.969-7.969-7.969H70.97 c-4.399,0-7.963,3.568-7.963,7.969C63.007,273.955,66.57,277.523,70.97,277.523L70.97,277.523z M70.97,277.523"/> <path d="M86.901,245.66h31.863c4.395,0,7.963-3.563,7.963-7.963c0-4.399-3.568-7.963-7.963-7.963H86.901 c-4.399,0-7.963,3.563-7.963,7.963C78.938,242.097,82.502,245.66,86.901,245.66L86.901,245.66z M86.901,245.66"/> <path d="M190.446,229.735h-39.826c-4.399,0-7.963,3.563-7.963,7.963c0,4.399,3.563,7.963,7.963,7.963h39.826 c4.399,0,7.969-3.563,7.969-7.963C198.415,233.298,194.846,229.735,190.446,229.735L190.446,229.735z M190.446,229.735"/> <path d="M102.833,213.804h103.545c4.399,0,7.963-3.568,7.963-7.969c0-4.395-3.563-7.963-7.963-7.963H102.833 c-4.4,0-7.969,3.568-7.969,7.963C94.864,210.236,98.433,213.804,102.833,213.804L102.833,213.804z M102.833,213.804"/> </g> </svg>
						<p class="ds-b2-box-1-item-t1">Окном (калиткой)</p>
						<p class="ds-b2-box-1-item-t2">сгибы производятся в сторону центра с противоположных сторон листа. Незаменимый трюк для привлечения особого внимания</p>
					</div>
				</div>
			</div>
			<p class="bk_b3_tx3"><span style="font-weight: 600;">Для достижения лучшего результата соблюдаем все правила дизайна:</span><br> 
				пишем кратко, тезисно, говорим только о главном, избегая наслоения мыслей.</p>
		</div>
	</div>
</section>
<section class="bk_box_form">
	<div class="main">
		<div class="main-970">
			<p class="ds-form-box-t1">Хотите рассчитаем точную стоимость дизайна буклета<br> под ваш продукт или идею?</p>
			<p class="ds-form-box-t2">Подайте заявку и мы перезвоним вам<br>
				в течение 5 минут
			</p>
			<a class="sbm  " href="#order" data-fancybox data-text = "Хотите рассчитаем точную стоимость дизайна буклета - Буклеты" >ЗАКАЗАТЬ ЗВОНОК</a>
               
		</div>
	</div>
</section>
<section class="bk_b2">
	<div class="main">
		<div class="box1_bk_b2">
			<div class="ds-bg-zg ds-bg-1">
				<p>Примеры дизайна наших буклетов</p>
			</div>
		</div>
		<p class="bk_b2_tx">Сегодня конкурирующие компании ведут серьёзную борьбу за внимание клиентов. Предложение давно превысило спрос. А это значит, что только яркий, интересный и стильный буклет способен вызвать  интерес и желание воспользоваться именно вашим предложением. Имиджевая продукция <span style="font-weight: 600;">от Veonix</span> всегда достигает ваших целей и решает поставленные задачи.</p>
		<div class="box2_bk_b2 box2_bk_custom">
			<div>
				<a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/broshyury/dbr4.jpg"><img src="/bitrix/templates/veonix/assets/img/old/broshyury/dbr4.jpg" alt="Буклеты"></a>
			</div>
			<div>
				<a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/broshyury/dbr5.jpg"><img src="/bitrix/templates/veonix/assets/img/old/broshyury/dbr5.jpg" alt="Буклеты"></a>
			</div>
			<div>
				<a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/broshyury/dbr2.jpg"><img src="/bitrix/templates/veonix/assets/img/old/broshyury/dbr2.jpg" alt="Буклеты"></a>
				<a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/broshyury/dbr3.jpg"><img src="/bitrix/templates/veonix/assets/img/old/broshyury/dbr3.jpg" alt="Буклеты"></a>
			</div>
		</div>
		<div class="box2_bk_b2 box3_bk_custom">
			<div>
				<a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/broshyury/dbr6.jpg"><img src="/bitrix/templates/veonix/assets/img/old/broshyury/dbr6.jpg" alt="Буклеты"></a>
			</div>
			<div>
				<a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/broshyury/dbr1.jpg"><img src="/bitrix/templates/veonix/assets/img/old/broshyury/dbr1.jpg" alt="Буклеты"></a>
			</div>
		</div>
		<div class="box3_bk_b2">
			<p class="bk_b2_tx1">Посмотреть наше полное портфолио:</p>
			<a class="sbm" href="/portfolio/">смотреть</a>
		</div>
	</div>
</section>
<section class="bk_b6">
	<div class="main">
		<div class="box1_bk_b6">
			<div class="ds-bg-zg ds-bg-1">
				<p>Давайте знакомиться?</p>
			</div>
		</div>
		<div class="main-970">
			<p class="bk_opis">Студия графического дизайна <span style="font-weight: 600;">Veonix</span> официально появилась в 2017 году. За это время мы разработали сотни проектов и успешно воплотили идеи примерно стольких же клиентов. Многие из них перешли с нами в режим постоянного сотрудничества. И это не удивительно. Ведь помимо безупречного качества дизайна, наши постоянные заказчики в восторге от скидок за доверие, которые достигают <span style="font-weight: 600;">до 50% </span>от стоимости заказа!</p>
			<p class="bk_b6_tx2">Хотите знать, в чём секрет наших достижений? В ответственном и вдумчивом<br>
				подходе к каждому новому заказу. Держим курс не на количество,<br>
				а на качество.  </p>
		</div>
	</div>
</section>
<section class="bk_b5">
	<div class="main">
		<p class="bk_zag">Преимущества сотрудничества<br>
			с Veonix
		</p>
		<div class="box1_bk_b5">
			<div class="box1_bk_b5_item">
				<svg version="1.1" fill="#515151" id="Layer_1_" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512.001 512.001" style="enable-background:new 0 0 512.001 512.001;" xml:space="preserve"> <g> <g> <g> <path d="M131.944,348.515l-7.288-42.492l30.873-30.093c2.726-2.657,3.707-6.631,2.531-10.251 c-1.176-3.62-4.306-6.259-8.073-6.807l-42.665-6.198l-19.08-38.661c-1.685-3.413-5.161-5.574-8.967-5.574 c-3.806,0-7.283,2.161-8.967,5.574l-19.08,38.661l-42.665,6.198c-3.767,0.548-6.896,3.187-8.073,6.807s-0.195,7.594,2.531,10.251 l30.872,30.093l-7.288,42.492c-0.644,3.752,0.899,7.543,3.978,9.78c1.742,1.266,3.806,1.91,5.879,1.91 c1.592,0,3.189-0.38,4.652-1.148l38.16-20.063l38.16,20.063c3.369,1.771,7.451,1.475,10.531-0.762 C131.045,356.058,132.587,352.267,131.944,348.515z M106.929,295.37c-2.357,2.298-3.433,5.607-2.876,8.852l4.751,27.703 l-24.879-13.08c-2.913-1.531-6.394-1.531-9.307,0l-24.876,13.08l4.751-27.703c0.557-3.244-0.519-6.554-2.876-8.852L31.49,275.751 l27.815-4.041c3.257-0.474,6.073-2.52,7.529-5.471l12.439-25.205l12.439,25.205c1.457,2.951,4.272,4.997,7.529,5.471 l27.815,4.041L106.929,295.37z"/> <path d="M511.511,265.679c-1.176-3.62-4.306-6.259-8.073-6.807l-42.665-6.198l-19.08-38.661 c-1.685-3.413-5.161-5.574-8.967-5.574c-3.806,0-7.283,2.161-8.967,5.574l-19.08,38.661l-42.665,6.198 c-3.767,0.548-6.896,3.187-8.073,6.807s-0.195,7.594,2.531,10.251l30.873,30.093l-7.288,42.492 c-0.644,3.752,0.898,7.543,3.978,9.78c3.08,2.237,7.164,2.531,10.531,0.762l38.16-20.063l38.16,20.063 c1.463,0.77,3.061,1.148,4.652,1.148c2.073,0,4.137-0.645,5.879-1.91c3.079-2.237,4.622-6.028,3.978-9.78l-7.288-42.492 l30.872-30.093C511.707,273.273,512.688,269.299,511.511,265.679z M460.384,295.371c-2.357,2.298-3.433,5.607-2.876,8.852 l4.751,27.703l-24.879-13.08c-1.457-0.766-3.055-1.148-4.653-1.148s-3.197,0.383-4.653,1.148l-24.879,13.08l4.751-27.703 c0.557-3.244-0.519-6.554-2.876-8.852l-20.127-19.619l27.815-4.041c3.257-0.474,6.073-2.52,7.529-5.471l12.439-25.205 l12.439,25.205c1.457,2.951,4.272,4.997,7.529,5.471l27.815,4.041L460.384,295.371z"/> <path d="M328.318,314.815l-11.185-65.216l47.381-46.185c2.726-2.657,3.707-6.631,2.531-10.251 c-1.176-3.62-4.306-6.259-8.073-6.807l-65.479-9.514l-29.284-59.336c-1.685-3.413-5.161-5.574-8.967-5.574 c-3.807,0-7.283,2.161-8.967,5.574l-29.283,59.336l-65.48,9.514c-3.767,0.548-6.896,3.187-8.073,6.807s-0.195,7.594,2.531,10.251 l47.382,46.185l-11.186,65.216c-0.644,3.752,0.898,7.543,3.978,9.78c3.079,2.237,7.163,2.531,10.531,0.762l58.567-30.791 l58.567,30.791c1.463,0.77,3.061,1.148,4.652,1.148c2.073,0,4.137-0.645,5.879-1.91 C327.419,322.358,328.961,318.567,328.318,314.815z M296.531,247.799l8.648,50.427l-45.286-23.809 c-1.457-0.766-3.055-1.148-4.653-1.148c-1.597-0.001-3.195,0.382-4.652,1.148l-45.286,23.809l8.649-50.427 c0.557-3.244-0.519-6.554-2.876-8.852l-36.637-35.711l50.631-7.356c3.257-0.474,6.073-2.52,7.529-5.471l22.643-45.88 l22.643,45.88c1.457,2.951,4.272,4.997,7.529,5.471l50.63,7.356l-36.636,35.711C297.05,241.245,295.974,244.554,296.531,247.799z "/> <path d="M278,380.07H139c-5.523,0-10,4.478-10,10c0,5.522,4.477,10,10,10h139c5.523,0,10-4.478,10-10 C288,384.548,283.523,380.07,278,380.07z"/> <path d="M373,380.07h-43c-5.523,0-10,4.478-10,10c0,5.522,4.477,10,10,10h43c5.523,0,10-4.478,10-10 C383,384.548,378.523,380.07,373,380.07z"/> </g> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
				
				<p class="box1_bk_b5_item_tx1">Качество</p>
				<p class="box1_bk_b5_item_tx2">Только авторская графика<br> премиум уровня</p>
			</div>
			<div class="box1_bk_b5_item">
				<svg version="1.0" fill="#515151" id="&#x421;&#x43B;&#x43E;&#x439;_1"xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 496 496"style="enable-background:new 0 0 496 496;" xml:space="preserve"> <g> <path d="M166.387,351.871H129.29c-4.095,0-7.419,3.324-7.419,7.419v37.097H99.613V366.71h14.839v-14.839H92.194 c-4.095,0-7.419,3.324-7.419,7.419v44.516c0,4.095,3.324,7.419,7.419,7.419h37.097c4.095,0,7.419-3.324,7.419-7.419V366.71h22.258 v29.677h-14.839v14.839h22.258c4.095,0,7.419-3.324,7.419-7.419V359.29C173.806,355.195,170.483,351.871,166.387,351.871 L166.387,351.871z M166.387,351.871"/> <path d="M126.533,285.624l-37.097,14.839c-2.817,1.135-4.662,3.859-4.662,6.893v14.839c0,3.033,1.845,5.757,4.662,6.893 l37.097,14.839c0.878,0.347,1.815,0.527,2.758,0.527h44.516v-14.839h-29.677v-29.677h29.677v-14.839H129.29 C128.348,285.097,127.411,285.276,126.533,285.624L126.533,285.624z M129.29,329.043l-29.677-11.872v-4.793l29.677-11.872V329.043z M129.29,329.043"/> <path d="M158.968,262.839H84.774v14.839h81.613c4.095,0,7.419-3.324,7.419-7.419v-44.516h-14.839V262.839z M158.968,262.839"/> <g> <defs> <rect id="SVGID_1_3" x="18" y="18" width="460" height="460"/> </defs> <clipPath id="SVGID_2_3"> <use xlink:href="#SVGID_1_3"  style="overflow:visible;"/> </clipPath> <path style="clip-path:url(#SVGID_2_3);" d="M158.968,203.484H136.71v-37.097h-14.839v37.097H99.613v-37.097H84.774v44.516 c0,4.096,3.324,7.419,7.419,7.419h74.194c4.095,0,7.419-3.324,7.419-7.419v-44.516h-14.839V203.484z M158.968,203.484"/> <path style="clip-path:url(#SVGID_2_3);" d="M467.185,288.294L280.029,101.149c-15.346-15.341-35.739-23.794-57.432-23.794h-15.361 l10.96-10.96c4.792-4.792,7.546-11.425,7.546-18.206c0-6.878-2.676-13.346-7.546-18.206l-4.443-4.443 C208.894,20.676,202.43,18,195.553,18c-6.781,0-13.414,2.754-18.201,7.545l-27.397,27.402c-6.314-3.43-13.443-5.27-20.664-5.27 c-11.554,0-22.413,4.497-30.576,12.665l-56.809,56.81C26.486,132.57,18,153.061,18,174.86v266.043C18,461.36,34.64,478,55.097,478 h148.387c20.456,0,37.097-16.64,37.097-37.097v-65.958l69.972,69.972c7.202,7.202,16.664,10.8,26.122,10.8 c9.462,0,18.921-3.598,26.127-10.8l104.383-104.383C481.584,326.136,481.584,302.693,467.185,288.294L467.185,288.294z M187.844,36.027c2.023-2.024,4.84-3.188,7.709-3.188c2.917,0,5.651,1.135,7.714,3.198l4.454,4.454 c2.048,2.053,3.183,4.782,3.183,7.699c0,2.869-1.164,5.686-3.198,7.709l-55.356,55.356c-4.086,4.087-11.332,4.082-15.417,0 l-4.454-4.454c-2.053-2.053-3.188-4.782-3.188-7.699c0-2.869,1.164-5.686,3.198-7.709L187.844,36.027z M121.997,117.302 l4.443,4.443c4.86,4.87,11.323,7.545,18.201,7.545c0.391,0,0.773-0.096,1.16-0.121c-4.097,4.579-9.975,7.541-16.511,7.541 c-12.274,0-22.258-9.984-22.258-22.258c0-6.535,2.962-12.414,7.541-16.511c-0.025,0.387-0.121,0.769-0.121,1.16 C114.452,105.979,117.128,112.442,121.997,117.302L121.997,117.302z M203.484,463.161H55.097c-9.66,0-17.819-6.226-20.892-14.839 h190.165C221.303,456.935,213.144,463.161,203.484,463.161L203.484,463.161z M225.742,433.484H32.839V174.86 c0-17.834,6.946-34.605,19.557-47.217l56.81-56.809c5.367-5.367,12.5-8.318,20.084-8.318c3.226,0,6.424,0.57,9.444,1.637 L125.112,77.78c-18.409,2.121-32.918,17.819-32.918,36.671c0,20.456,16.64,37.097,37.097,37.097 c18.862,0,34.551-14.51,36.671-32.918l15.607-15.602l24.616,24.615c12.612,12.612,19.557,29.383,19.557,47.217V433.484z M240.581,353.962v-82.903l52.336-52.336c2.903-2.902,2.903-7.588,0-10.491l-31.32-31.315l-10.486,10.486l26.069,26.074 l-36.6,36.6V174.86c0-21.799-8.487-42.29-23.905-57.708l-24.615-24.616l0.338-0.343h30.199c17.732,0,34.401,6.907,46.951,19.447 l178.291,178.291L312.19,425.576L240.581,353.962z M456.684,330.052L352.31,434.426c-7.8,7.79-20.929,8.211-29.45,1.463 l135.307-135.307C465.171,309.263,464.74,321.996,456.684,330.052L456.684,330.052z M456.684,330.052"/> </g> <path d="M386.862,302.176l-31.32-31.32c-2.782-2.782-7.71-2.782-10.492,0l-26.093,26.104c-2.898,2.902-2.898,7.588,0,10.491 l26.074,26.069l-15.602,15.607L308.601,328.3l10.409-10.409l-10.492-10.492l-15.655,15.655c-2.897,2.903-2.897,7.594,0,10.492 l31.32,31.32c1.444,1.444,3.342,2.174,5.247,2.174c1.898,0,3.796-0.73,5.245-2.174l26.093-26.099c2.899-2.897,2.899-7.588,0-10.486 l-26.074-26.074l15.603-15.612l20.827,20.829l-10.409,10.409l10.492,10.491l15.655-15.655 C389.755,309.765,389.755,305.07,386.862,302.176L386.862,302.176z M386.862,302.176"/> <path d="M313.794,291.787l31.32-31.315l-10.491-10.491l-20.848,20.847l-20.827-20.824l20.847-20.847l-10.491-10.492l-31.316,31.316 c-0.667,0.667-1.202,1.453-1.574,2.322l-15.655,36.532c-1.193,2.792-0.57,6.025,1.574,8.169l10.439,10.438 c1.415,1.421,3.318,2.174,5.245,2.174c0.986,0,1.98-0.188,2.922-0.599l36.532-15.655 C312.334,292.99,313.127,292.458,313.794,291.787L313.794,291.787z M273.707,293.405l-3.328-3.329l12.491-29.161l19.998,19.998 L273.707,293.405z M273.707,293.405"/> </g> </svg>
				<p class="box1_bk_b5_item_tx1">Цена</p>
				<p class="box1_bk_b5_item_tx2">Доступный ценник, скидки<br>  постоянным заказчикам</p>
			</div>
			<div class="box1_bk_b5_item">
				<svg version="1.1" fill="#515151" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve"> <g> <g> <path d="M237.844,104.122c-5.995,0-10.854,4.859-10.854,10.854v13.439c0,5.995,4.859,10.854,10.854,10.854 c5.995,0,10.854-4.859,10.854-10.854v-13.439C248.698,108.982,243.839,104.122,237.844,104.122z"/> </g> </g> <g> <g> <path d="M237.844,374.065c-5.995,0-10.854,4.859-10.854,10.854v13.44c0,5.995,4.859,10.854,10.854,10.854 c5.995,0,10.854-4.859,10.854-10.854v-13.44C248.698,378.925,243.839,374.065,237.844,374.065z"/> </g> </g> <g> <g> <path d="M379.535,245.814h-13.439c-5.995,0-10.854,4.859-10.854,10.854c0,5.995,4.859,10.854,10.854,10.854h13.439 c5.995,0,10.854-4.859,10.854-10.854C390.39,250.673,385.53,245.814,379.535,245.814z"/> </g> </g> <g> <g> <path d="M109.592,245.814h-13.44c-5.995,0-10.854,4.859-10.854,10.854c0,5.995,4.859,10.854,10.854,10.854h13.44 c5.995,0,10.854-4.859,10.854-10.854C120.447,250.673,115.587,245.814,109.592,245.814z"/> </g> </g> <g> <g> <path d="M314.117,124.559c-5.192-2.998-11.83-1.218-14.827,3.973l-6.719,11.639c-2.998,5.192-1.219,11.83,3.973,14.827 c1.71,0.988,3.575,1.456,5.417,1.456c3.751,0,7.399-1.946,9.41-5.428l6.719-11.639 C321.088,134.194,319.308,127.557,314.117,124.559z"/> </g> </g> <g> <g> <path d="M179.145,358.337c-5.191-2.998-11.829-1.219-14.827,3.973l-6.72,11.639c-2.998,5.192-1.219,11.83,3.973,14.827 c1.71,0.987,3.575,1.456,5.417,1.456c3.751,0,7.399-1.946,9.41-5.428l6.72-11.639 C186.115,367.973,184.336,361.334,179.145,358.337z"/> </g> </g> <g> <g> <path d="M365.98,318.114l-11.639-6.72c-5.19-2.997-11.829-1.219-14.827,3.973c-2.998,5.192-1.219,11.829,3.973,14.827l11.639,6.72 c1.71,0.987,3.575,1.456,5.417,1.456c3.751,0,7.399-1.946,9.41-5.428C372.951,327.75,371.172,321.111,365.98,318.114z"/> </g> </g> <g> <g> <path d="M132.202,183.142l-11.639-6.719c-5.192-2.997-11.829-1.218-14.827,3.973c-2.998,5.192-1.219,11.83,3.973,14.827 l11.639,6.719c1.71,0.988,3.575,1.456,5.417,1.456c3.751,0,7.399-1.946,9.41-5.428 C139.173,192.777,137.394,186.139,132.202,183.142z"/> </g> </g> <g> <g> <path d="M369.953,180.396c-2.997-5.192-9.635-6.971-14.827-3.973l-11.639,6.719c-5.192,2.997-6.971,9.635-3.973,14.827 c2.01,3.482,5.658,5.428,9.41,5.428c1.841,0,3.708-0.469,5.417-1.456l11.639-6.719 C371.172,192.226,372.951,185.587,369.953,180.396z"/> </g> </g> <g> <g> <path d="M136.176,315.367c-2.998-5.192-9.636-6.972-14.827-3.973l-11.639,6.72c-5.192,2.997-6.971,9.635-3.973,14.827 c2.01,3.482,5.658,5.428,9.41,5.428c1.841,0,3.708-0.469,5.417-1.456l11.639-6.72 C137.395,327.197,139.174,320.559,136.176,315.367z"/> </g> </g> <g> <g> <path d="M318.09,373.949l-6.719-11.639c-2.997-5.192-9.636-6.971-14.827-3.973c-5.192,2.997-6.971,9.635-3.973,14.827 l6.719,11.639c2.01,3.482,5.658,5.428,9.41,5.428c1.841,0,3.708-0.469,5.417-1.456 C319.309,385.779,321.088,379.141,318.09,373.949z"/> </g> </g> <g> <g> <path d="M183.119,140.172l-6.72-11.639c-2.999-5.193-9.636-6.972-14.827-3.973c-5.192,2.997-6.971,9.635-3.973,14.827l6.72,11.639 c2.01,3.482,5.658,5.428,9.41,5.428c1.841,0,3.708-0.469,5.417-1.456C184.337,152.002,186.117,145.363,183.119,140.172z"/> </g> </g> <g> <g> <path d="M301.889,306.571l-40.76-40.769c1.078-2.786,1.675-5.81,1.675-8.972v-52.722c0-13.762-11.196-24.957-24.959-24.957 s-24.957,11.195-24.957,24.957v27.764h-45.594c-13.763,0-24.965,11.202-24.965,24.965s11.202,24.965,24.965,24.965h70.553 c0.16,0,0.315-0.013,0.469-0.026c2.842-0.053,5.569-0.576,8.105-1.507l40.889,40.88c2.009,2.018,4.647,3.027,7.284,3.027 c2.648,0,5.286-1.009,7.294-3.028C305.916,317.121,305.916,310.598,301.889,306.571z M167.295,261.178 c-2.399,0-4.342-1.954-4.342-4.342c0-2.388,1.943-4.342,4.342-4.342h45.594v4.334c0,1.484,0.138,2.936,0.387,4.349H167.295z M242.18,256.829c0,2.39-1.945,4.335-4.335,4.335s-4.334-1.945-4.334-4.335v-52.722c0-2.39,1.945-4.334,4.334-4.334 c2.39,0,4.335,1.945,4.335,4.334V256.829z"/> </g> </g> <g> <g> <path d="M444.349,218.06h-18.996c-3.428-16.638-9.1-32.84-16.967-48.254c-2.724-5.339-9.264-7.46-14.602-4.734 c-5.339,2.726-7.459,9.263-4.734,14.602c16.05,31.449,21.81,66.605,16.656,101.668c-6.591,44.837-30.248,84.424-66.613,111.468 c-36.364,27.045-81.091,38.308-125.922,31.717c-92.558-13.606-156.791-99.977-143.186-192.535 C83.591,139.435,169.958,75.206,262.52,88.808c39.619,5.823,76.011,25.539,102.469,55.514c3.966,4.494,10.826,4.922,15.321,0.954 c4.495-3.967,4.921-10.826,0.954-15.321c-4.929-5.585-10.17-10.846-15.676-15.781V10.854C365.589,4.859,360.729,0,354.734,0 H120.956c-5.995,0-10.854,4.859-10.854,10.854V114.29c-32.167,28.813-54.838,68.58-61.595,114.546 c-9.669,65.779,15.524,128.78,61.595,170.235v102.075c0,5.995,4.859,10.854,10.854,10.854h233.777 c5.995,0,10.854-4.859,10.854-10.854V399.043c29.626-26.535,51.184-62.368,59.685-103.768h19.075 c11.688,0,21.196-9.509,21.196-21.197v-34.822C465.545,227.569,456.037,218.06,444.349,218.06z M131.809,21.709h0.001h212.069 v75.656c-23.367-15.542-50.061-25.898-78.202-30.035c-48.681-7.157-95.836,4.779-133.868,30.137V21.709z M131.81,490.291v-74.34 c22.828,15.248,49.286,25.804,78.202,30.055c9.399,1.382,18.724,2.052,27.954,2.052c38.583-0.003,75.217-11.736,105.912-32.203 v74.437H131.81z M443.837,273.567h-0.001h-15.362c1.017-11.323,1.027-22.622,0.051-33.798h15.312V273.567z"/> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
				<p class="box1_bk_b5_item_tx1">Сроки</p>
				<p class="box1_bk_b5_item_tx2">Сдача готового проекта<br> строго в оговоренные сроки</p>
			</div>
			<div class="box1_bk_b5_item">
				<svg id="Capa_1" fill="#515151" enable-background="new 0 0 512 512" height="512" viewBox="0 0 512 512" width="512" xmlns="http://www.w3.org/2000/svg"><g><circle cx="316" cy="136" r="10"/><circle cx="256" cy="136" r="10"/><circle cx="196" cy="136" r="10"/><path d="m296 317c0-22.056-17.944-40-40-40s-40 17.944-40 40 17.944 40 40 40 40-17.944 40-40zm-40 20c-11.028 0-20-8.972-20-20s8.972-20 20-20 20 8.972 20 20-8.972 20-20 20z"/><path d="m186 427v9c0 5.522 4.478 10 10 10h120c5.522 0 10-4.478 10-10v-9c0-38.598-31.402-70-70-70s-70 31.402-70 70zm70-50c27.235 0 49.454 21.891 49.99 49h-99.98c.536-27.109 22.755-49 49.99-49z"/><path d="m110 317c0-22.056-17.944-40-40-40s-40 17.944-40 40 17.944 40 40 40 40-17.944 40-40zm-40 20c-11.028 0-20-8.972-20-20s8.972-20 20-20 20 8.972 20 20-8.972 20-20 20z"/><path d="m10 446h120c5.522 0 10-4.478 10-10v-9c0-38.598-31.402-70-70-70s-70 31.402-70 70v9c0 5.522 4.478 10 10 10zm60-69c27.235 0 49.454 21.891 49.99 49h-99.98c.536-27.109 22.755-49 49.99-49z"/><path d="m482 317c0-22.056-17.944-40-40-40s-40 17.944-40 40 17.944 40 40 40 40-17.944 40-40zm-40 20c-11.028 0-20-8.972-20-20s8.972-20 20-20 20 8.972 20 20-8.972 20-20 20z"/><path d="m442 357c-38.598 0-70 31.402-70 70v9c0 5.522 4.478 10 10 10h120c5.522 0 10-4.478 10-10v-9c0-38.598-31.402-70-70-70zm-49.99 69c.536-27.109 22.755-49 49.99-49s49.454 21.891 49.99 49z"/><path d="m472 66h-171c-5.522 0-10 4.478-10 10s4.478 10 10 10h171c11.028 0 20 8.972 20 20v60c0 11.028-8.972 20-20 20h-30c-5.522 0-10 4.478-10 10v13.819l-45.528-22.764c-1.388-.694-2.919-1.055-4.472-1.055h-96c-2.652 0-5.195 1.054-7.071 2.929l-22.929 22.928-22.929-22.929c-1.876-1.874-4.419-2.928-7.071-2.928h-90c-1.553 0-3.084.361-4.472 1.056l-45.528 22.763v-13.819c0-5.522-4.478-10-10-10h-36c-11.028 0-20-8.972-20-20v-60c0-11.028 8.972-20 20-20h171c5.522 0 10-4.478 10-10s-4.478-10-10-10h-171c-22.056 0-40 17.944-40 40v60c0 22.056 17.944 40 40 40h26v20c0 3.466 1.795 6.685 4.743 8.507 2.948 1.821 6.629 1.986 9.729.438l57.888-28.945h83.497l27.071 27.071c3.906 3.904 10.236 3.904 14.143 0l27.072-27.071h89.497l57.889 28.944c3.092 1.547 6.776 1.387 9.729-.438 2.948-1.822 4.743-5.041 4.743-8.507v-20h20c22.056 0 40-17.944 40-40v-60c-.001-22.055-17.945-39.999-40.001-39.999z"/><circle cx="256" cy="76" r="10"/></g></svg>
				<p class="box1_bk_b5_item_tx1">Уникальность</p>
				<p class="box1_bk_b5_item_tx2">Индивидуальные решения<br> без шаблонов </p>
			</div>
			<div class="box1_bk_b5_item">
				<svg version="1.0" fill="#515151" id="&#x421;&#x43B;&#x43E;&#x439;_1"xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 496 496"style="enable-background:new 0 0 496 496;" xml:space="preserve"> <g> <rect x="47.362" y="448.945" width="16" height="16"/> <rect x="79.362" y="448.945" width="16" height="16"/> <rect x="111.362" y="448.945" width="16" height="16"/> <rect x="383.362" y="448.945" width="64" height="16"/> <path d="M479.362,416.945v-264c0-22.055-17.945-40-40-40h-24c0-61.762-50.238-112-112-112s-112,50.238-112,112h-136 c-22.055,0-40,17.945-40,40v264h-16v40c0,22.055,17.945,40,40,40h416c22.055,0,40-17.945,40-40v-40H479.362z M439.362,128.945 c13.23,0,24,10.77,24,24v264h-16v-256c0-8.824-7.176-16-16-16h-20.719c1.543-5.184,2.657-10.535,3.438-16H439.362z M212.01,83.547 l84.911,35.382l29.074,87.207c-7.274,1.77-14.824,2.809-22.633,2.809c-52.938,0-96-43.062-96-96 C207.362,102.687,209.018,92.816,212.01,83.547L212.01,83.547z M341.194,201.144l-28.68-86.039l64.078-64.082 c14.176,16.731,22.77,38.328,22.77,61.922C399.362,152.449,375.362,186.433,341.194,201.144L341.194,201.144z M303.362,16.945 c23.594,0,45.191,8.594,61.93,22.762l-63.793,63.789L218.21,68.8C234.217,38.035,266.346,16.945,303.362,16.945L303.362,16.945z M31.362,152.945c0-13.23,10.77-24,24-24h137.281c0.781,5.465,1.887,10.816,3.438,16H63.362c-8.824,0-16,7.176-16,16v256h-16 V152.945z M479.362,456.945c0,13.23-10.77,24-24,24h-416c-13.23,0-24-10.77-24-24v-24h164.816c11.504,10.344,26.223,16,41.817,16 h50.742c15.594,0,30.313-5.656,41.816-16h100.809v-16H308.05l-2.344,2.344c-8.809,8.808-20.512,13.656-32.977,13.656h-50.742 c-12.457,0-24.168-4.848-32.977-13.656l-2.336-2.344H63.362v-256h138.961c18.023,37.777,56.473,64,101.039,64 s83.016-26.223,101.039-64h26.961v272h48V456.945z M479.362,456.945"/> <path d="M391.362,336.945c-4.91,0-9.48,1.496-13.289,4.039l-27.91-20.926c0.711-2.265,1.199-4.625,1.199-7.113 c0-13.23-10.77-24-24-24c-13.23,0-24,10.77-24,24c0,2.754,0.559,5.359,1.414,7.824l-44.805,35.848 c-3.671-2.289-7.968-3.672-12.609-3.672c-5.383,0-10.305,1.848-14.312,4.848l-34.497-23c0.481-1.879,0.809-3.817,0.809-5.848 c0-13.23-10.77-24-24-24s-24,10.77-24,24c0,2.031,0.328,3.969,0.809,5.848l-34.497,23c-4.007-3.008-8.929-4.848-14.312-4.848 c-13.23,0-24,10.77-24,24c0,13.23,10.77,24,24,24c13.23,0,24-10.77,24-24c0-2.031-0.328-3.969-0.809-5.848l34.497-23 c4.007,3.008,8.929,4.848,14.312,4.848s10.305-1.84,14.312-4.848l34.497,23c-0.481,1.879-0.809,3.825-0.809,5.848 c0,13.23,10.77,24,24,24c13.23,0,24-10.77,24-24c0-2.754-0.559-5.359-1.414-7.824l44.805-35.848 c3.671,2.289,7.968,3.672,12.609,3.672c4.91,0,9.48-1.496,13.289-4.039l27.91,20.926c-0.711,2.265-1.199,4.625-1.199,7.113 c0,13.23,10.77,24,24,24s24-10.77,24-24C415.362,347.715,404.592,336.945,391.362,336.945L391.362,336.945z M103.362,384.945 c-4.406,0-8-3.594-8-8c0-4.406,3.594-8,8-8s8,3.594,8,8C111.362,381.351,107.768,384.945,103.362,384.945L103.362,384.945z M175.362,336.945c-4.406,0-8-3.594-8-8s3.594-8,8-8c4.406,0,8,3.594,8,8S179.768,336.945,175.362,336.945L175.362,336.945z M247.362,384.945c-4.406,0-8-3.594-8-8c0-4.406,3.594-8,8-8c4.406,0,8,3.594,8,8C255.362,381.351,251.768,384.945,247.362,384.945 L247.362,384.945z M327.362,320.945c-4.406,0-8-3.594-8-8s3.594-8,8-8c4.406,0,8,3.594,8,8S331.768,320.945,327.362,320.945 L327.362,320.945z M391.362,368.945c-4.406,0-8-3.594-8-8c0-4.406,3.594-8,8-8c4.406,0,8,3.594,8,8 C399.362,365.351,395.768,368.945,391.362,368.945L391.362,368.945z M391.362,368.945"/> <path d="M207.362,176.945h-128v112h128V176.945z M191.362,272.945h-96v-80h96V272.945z M191.362,272.945"/> <rect x="111.362" y="208.945" width="64" height="16"/> <rect x="111.362" y="240.945" width="64" height="16"/> <rect x="223.362" y="256.945" width="16" height="16"/> <rect x="255.362" y="256.945" width="160" height="16"/> </g> </svg>
				<p class="box1_bk_b5_item_tx1">Результат</p>
				<p class="box1_bk_b5_item_tx2">Стильный и инфографичный<br> буклет</p>
			</div>
		</div>
	</div>
</section>
<section class="bk_b7">
	<div class="main">
		<div class="box1_bk_b7">
			<div class="ds-bg-zg ds-bg-1">
				<p>Наши гарантии</p>
			</div>
		</div>
		<div class="box2_bk_b7">
			<div class="box2_bk_b7_item">
				<p class="box2_bk_b7_item_tx1">Гарантия 01</p>
				<p class="box2_bk_b7_item_tx2"><span style="font-weight: 600;">Защита от копирования чужих<br> идей.</span> Вы получаете 100%<br> уникальный дизайн и текст.</p>
			</div>
			<div class="box2_bk_b7_item">
				<p class="box2_bk_b7_item_tx1">Гарантия 02</p>
				<p class="box2_bk_b7_item_tx2"><span style="font-weight: 600;">Сдача заказа точно в срок.</span><br> За каждый просроченный день<br> расплачиваемся рублём </p>
			</div>
			<div class="box2_bk_b7_item">
				<p class="box2_bk_b7_item_tx1">Гарантия 03</p>
				<p class="box2_bk_b7_item_tx2"><span style="font-weight: 600;">Подписание дополнительного<br> договора NDA.</span> Ваши персональные<br> данные и коммерческая тайна под<br> надёжной защитой</p>
			</div>
		</div>
		<div class="box3_bk_b7">
			<p class="box2_bk_b7_item_tx1">Гарантия 04</p>
			<p class="box3_bk_b7_tx">Полный возврат денег, если результат не понравился!</p>
		</div>
	</div>
</section>
<section class="bk_b8">
	<div class="main">
		<p class="bk_zag">Прозрачная схема работы</p>
		<p class="bk_opis">Решили заказать дизайн буклета?<span style="font-weight: 600;"> В Veonix</span> весь процесс<br> 
			происходит понятно, просто, комфортно и занимает минимум времени.
		</p>
		<div class="box1_bk_b8 ds-b6-box2-main">
			<div class="ds-b6-box2-main-colum">
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Шаг 1</span>
						<span class="b">Обсуждение идеи.</span> Вскрытие ваших 
						потребностей, целей и задач. <br> Уточнение 
						деталей: размер, формат, количество<br> 
						страниц, плотность бумаги. 
					</p>
				</div>
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Шаг 2</span>
						<span class="b">Аналитическая работа.</span> Изучение<br> 
						рынка, конкурентов, продукта,<br> 
						преимуществ бизнеса, предпочтений<br> 
						целевой аудитории
					</p>
				</div>
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Шаг 3</span>
						<span class="b">Разработка текста.</span> <br> Поиск
						привлекательного УТП, слоганов и<br> 
						заголовков. Продающий копирайтинг:<br> 
						пишем кратко, читабельно, доступно
					</p>
				</div>
			</div>
			<div class="ds-b6-box2-main-colum">
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Шаг 4</span>
						<span class="b">Создание дизайн-концепций.</span> Опираемся 
						на ваш брендбук или фирменный стиль.<br> 
						При их отсутствии создаём цепляющий с<br> 
						первых секунд дизайн с нуля
					</p>
				</div>
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Шаг 5</span>
						<span class="b">Верстка макета.</span> Подбор картинок,<br> 
						шрифтов и цветов. Состыковка визуала<br> 
						с текстом. Разработка дизайна каждой<br> 
						страницы
					</p>
				</div>
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Шаг 6</span>
						<span class="b">Корректировки и улучшение.</span> <br> Внесение 
						финальных правок, перепроверка<br> 
						форматов дизайна, вёрстка буклета и<br> 
						подготовка к печати 
					</p>
				</div>
			</div>
		</div>
		<p class="bk_b8_tx">В итоге нашего сотрудничества, вы получаете готовый макет интуитивного,<br>
			понятного, запоминающегося и оригинального буклета.</p>
	</div>
</section>
</div>

<section class="home_team team_old_page">
       <div class="main">
         <h2 class="home_h2">Ключевые сотрудники</h2>
       <p class="home_service_descript">Нам доверяют госкорпорации, крупнейшие российские <br> и международные компании:</p>
   
               
                   <?$APPLICATION->IncludeComponent(
                       "bitrix:news.list", 
                       "team", 
                       array(
                           "ACTIVE_DATE_FORMAT" => "d.m.Y",
                           "ADD_SECTIONS_CHAIN" => "N",
                           "AJAX_MODE" => "N",
                           "AJAX_OPTION_ADDITIONAL" => "",
                           "AJAX_OPTION_HISTORY" => "N",
                           "AJAX_OPTION_JUMP" => "N",
                           "AJAX_OPTION_STYLE" => "N",
                           "CACHE_FILTER" => "N",
                           "CACHE_GROUPS" => "Y",
                           "CACHE_TIME" => "36000000",
                           "CACHE_TYPE" => "A",
                           "CHECK_DATES" => "Y",
                           "COMPONENT_TEMPLATE" => "team",
                           "DETAIL_URL" => "",
                           "DISPLAY_BOTTOM_PAGER" => "Y",
                           "DISPLAY_DATE" => "Y",
                           "DISPLAY_NAME" => "Y",
                           "DISPLAY_PICTURE" => "Y",
                           "DISPLAY_PREVIEW_TEXT" => "Y",
                           "DISPLAY_TOP_PAGER" => "N",
                           "FIELD_CODE" => array(
                               0 => "",
                               1 => "",
                           ),
                           "FILTER_NAME" => "",
                           "HIDE_LINK_WHEN_NO_DETAIL" => "N",
                           "IBLOCK_ID" => "17",
                           "IBLOCK_TYPE" => "-",
                           "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
                           "INCLUDE_SUBSECTIONS" => "Y",
                           "MESSAGE_404" => "",
                           "NEWS_COUNT" => "9",
                           "PAGER_BASE_LINK_ENABLE" => "N",
                           "PAGER_DESC_NUMBERING" => "N",
                           "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
                           "PAGER_SHOW_ALL" => "N",
                           "PAGER_SHOW_ALWAYS" => "N",
                           "PAGER_TEMPLATE" => ".default",
                           "PAGER_TITLE" => "Новости",
                           "PARENT_SECTION" => "",
                           "PARENT_SECTION_CODE" => "",
                           "PREVIEW_TRUNCATE_LEN" => "",
                           "PROPERTY_CODE" => array(
                               0 => "",
                               1 => "DOLJ",
                               2 => "INFO",
                               3 => "URL",
                               4 => "PRICE",
                               5 => "EMAIL",
                               6 => "ADDRES",
                               7 => "MAPS",
                               8 => "PHONE",
                               9 => "",
                           ),
                           "SET_BROWSER_TITLE" => "N",
                           "SET_LAST_MODIFIED" => "N",
                           "SET_META_DESCRIPTION" => "N",
                           "SET_META_KEYWORDS" => "N",
                           "SET_STATUS_404" => "N",
                           "SET_TITLE" => "N",
                           "SHOW_404" => "N",
                           "SORT_BY1" => "SORT",
                           "SORT_BY2" => "SORT",
                           "SORT_ORDER1" => "DESC",
                           "SORT_ORDER2" => "ASC",
                           "STRICT_SECTION_CHECK" => "N"
                       ),
                       false
                   );?>
   
     
         <div class="bt_black_bg bt_white_bg">
           <a href="/nasha-komanda/">
             <span>Показать еще</span>
             <i></i>
           </a>
         </div>
       </div>
   </section>
<section class="poleznaya">
    <div class="main">
        <h2 class="home_h2">Полезная информация по теме</h2>
        <p><a href="/blog/osnovnye-professionalnye-terminy-v-graficheskom-dizajne/">Основные профессиональные термины в графическом дизайне</a></p>
        <p><a href="/blog/pochemu-nuzhno-sozdavat-unikalnyj-dizajn-a-ne-kopirovat-udachnye-resheniya-2/">Почему нужно создавать уникальный дизайн, а не копировать удачные решения?</a></p>
        <p><a href="/blog/poleznye-knigi-dlya-graficheskogo-dizajnera/">Полезные книги для графического дизайнера</a></p>
    </div>
</section>
 


<? $APPLICATION->IncludeComponent(
     "veonix:form", 
     ".default", 
     array(
       "COMPONENT_TEMPLATE" => ".default",
       "TITLE_1" => "",
       "TITLE_2" => "",
       "TITLE_3" => "",
       "TYPE" => "text",
       "TYPE_TEXT" => "Буклет, Блокнот, Годовой отчет, Коммерческое предложение, Визитка, Листовка,  Каталог,   Брошюра, Roll Up, Другое"
     ),
     false
   );?>

 


<section class="home_clientabout">
    <div class="main">
      <div class="home_clientabout_top">
        <h2 class="home_h2">Клиенты о нас</h2>
        <a href="/otzyvy/"  class="button_line" >
          <span>читать все отзывы</span>
          <i class="button_line_1"><img class="svg-animate button_line_1_icon" src="/bitrix/templates/veonix/assets/img/button_line_1.svg" alt="button icon"></i>
        </a>
      </div>
      <div class="otziv_list">      
          <?$APPLICATION->IncludeComponent(
            "bitrix:news.list", 
            "otziv", 
            array(
              "ACTIVE_DATE_FORMAT" => "d.m.Y",
              "ADD_SECTIONS_CHAIN" => "N",
              "AJAX_MODE" => "N",
              "AJAX_OPTION_ADDITIONAL" => "",
              "AJAX_OPTION_HISTORY" => "N",
              "AJAX_OPTION_JUMP" => "N",
              "AJAX_OPTION_STYLE" => "N",
              "CACHE_FILTER" => "N",
              "CACHE_GROUPS" => "Y",
              "CACHE_TIME" => "36000000",
              "CACHE_TYPE" => "A",
              "CHECK_DATES" => "Y",
              "COMPONENT_TEMPLATE" => "otziv",
              "DETAIL_URL" => "",
              "DISPLAY_BOTTOM_PAGER" => "Y",
              "DISPLAY_DATE" => "Y",
              "DISPLAY_NAME" => "Y",
              "DISPLAY_PICTURE" => "Y",
              "DISPLAY_PREVIEW_TEXT" => "Y",
              "DISPLAY_TOP_PAGER" => "N",
              "FIELD_CODE" => array(
                0 => "ID",
                1 => "CODE",
                2 => "XML_ID",
                3 => "NAME",
                4 => "TAGS",
                5 => "SORT",
                6 => "PREVIEW_TEXT",
                7 => "PREVIEW_PICTURE",
                8 => "DETAIL_TEXT",
                9 => "DETAIL_PICTURE",
                10 => "DATE_ACTIVE_FROM",
                11 => "ACTIVE_FROM",
                12 => "DATE_ACTIVE_TO",
                13 => "ACTIVE_TO",
                14 => "SHOW_COUNTER",
                15 => "SHOW_COUNTER_START",
                16 => "IBLOCK_TYPE_ID",
                17 => "IBLOCK_ID",
                18 => "IBLOCK_CODE",
                19 => "IBLOCK_NAME",
                20 => "IBLOCK_EXTERNAL_ID",
                21 => "DATE_CREATE",
                22 => "CREATED_BY",
                23 => "CREATED_USER_NAME",
                24 => "TIMESTAMP_X",
                25 => "MODIFIED_BY",
                26 => "USER_NAME",
                27 => "",
              ),
              "FILTER_NAME" => "",
              "HIDE_LINK_WHEN_NO_DETAIL" => "N",
              "IBLOCK_ID" => "20",
              "IBLOCK_TYPE" => "customers",
              "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
              "INCLUDE_SUBSECTIONS" => "Y",
              "MESSAGE_404" => "",
              "NEWS_COUNT" => "10",
              "PAGER_BASE_LINK_ENABLE" => "N",
              "PAGER_DESC_NUMBERING" => "N",
              "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
              "PAGER_SHOW_ALL" => "N",
              "PAGER_SHOW_ALWAYS" => "N",
              "PAGER_TEMPLATE" => ".default", 
              "PARENT_SECTION" => "23",
              "PARENT_SECTION_CODE" => "",
              "PREVIEW_TRUNCATE_LEN" => "",
              "PROPERTY_CODE" => array(
                0 => "REF",
                1 => "STARS",
                2 => "URL",
                3 => "",
              ),
              "SET_BROWSER_TITLE" => "N",
              "SET_LAST_MODIFIED" => "N",
              "SET_META_DESCRIPTION" => "N",
              "SET_META_KEYWORDS" => "N",
              "SET_STATUS_404" => "N",
              "SET_TITLE" => "N",
              "SHOW_404" => "N",
              "SORT_BY1" => "SORT",
              "SORT_BY2" => "TIMESTAMP_X",
              "SORT_ORDER1" => "ASC",
              "SORT_ORDER2" => "DESC",
              "STRICT_SECTION_CHECK" => "N"
            ),
            false
          );?>
       </div>
   </div>
 </section>




<script type="text/javascript">$(".podr").click(function() { jQuery(this).toggleClass("activse"); });</script>
 
   
 
 

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>