<?
$MESS['WDI_GIFTS_TITLE'] = 'Gifts.Ru';
$MESS['WDI_GIFTS_NAME'] = 'gifts.ru («Проект 111»)';
$MESS['WDI_GIFTS_DESC'] = 'Загрузчик данных из <a href="http://gifts.ru" target="_blank">gifts.ru</a> (необходим партнерский доступ для автоматического скачивания файлов выгрузки).<br/><br/>Загрузчик позволяет загружать товары как с торговыми предложениями (загружается структура, предлагаемая поставщиком), так и без (каждое ТП загружается в основной инфоблок, со свойствами данного ТП а также со свойствами родительского товара).';

$MESS['WDI_GIFTS_CHECK_CONFIG_XML_NAME'] = 'Xml-функции';
$MESS['WDI_GIFTS_CHECK_CONFIG_XML_HELP'] = 'Наличие XML-функций (PHP-библиотеки «xml» и «xmlreader» для обеспечения работоспособности класса «XMLReader») на сервере необходимо для работы с файлами в XML-формате.';






?>