<?



// Errors
$MESS['WDI_ERROR_HAS_CONFIG_ERRORS'] = '[профиль #PROFILE_ID#] Необходимо устранить следующие ошибки конфигурации: #ERROR#. Имейте ввиду, что конфигурация PHP для планировщика Cron часто отличается от конфигурации PHP для сайта.';
$MESS['WDI_ERROR_CANNOT_START'] = 'В настоящий момент профиль #PROFILE_ID# не может быть запущен, т.к. #REASON#.';
	$MESS['WDI_ERROR_CANNOT_START_1'] = 'для профиля возможен только индивидуальный запуск';
	$MESS['WDI_ERROR_CANNOT_START_2'] = 'работает другой процесс загрузки';
	$MESS['WDI_ERROR_CANNOT_START_3'] = 'с момента начала последнего процесса загрузки не прошло указанное в настройках время';
	$MESS['WDI_ERROR_CANNOT_START_4'] = 'с момента окончания предыдущей загрузки не прошло указанное в настройках время';


?>