<?

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("og_image", "/bitrix/templates/veonix/assets/img/og/og_image_website.jpg");

$APPLICATION->SetPageProperty("description", "Дизайн листовок любого формата на заказ. Разработка инфографичной концепции дизайна, написание рекламного текста. Печать тиража в партнерской типографии со скидкой 20%.");
$APPLICATION->SetPageProperty("title", "Заказать разработку рекламных листовок А3, А4, А5, А6 — стоимость 10 000 в студии дизайна Veonix");

$APPLICATION->AddChainItem("Услуги","/services/");
$APPLICATION->AddChainItem("Полиграфический дизайн","/poligraphic-design/");
$APPLICATION->AddChainItem("Дизайн листовок");
 
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/style.css");   
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/firmstyle.css");   


$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/new_design.css");    
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/branding.css");    
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/listovki.css");   


?>
<? $APPLICATION->IncludeComponent(
	"veonix:title", 
	".default", 
	array(
		"COMPONENT_TEMPLATE" => ".default",
		"TEMPLATE_FOR_TITLE1" => " Стоимость ",
		"TEMPLATE_FOR_TITLE2" => " дизайна листовки  ",
		"TEMPLATE_FOR_TITLE3" => "   ",
		"CHECKBOX" => "N",
		"TEXT_1" => "Создадим стильный продающий дизайн листовок за 1 день, по цене от 10 000 рублей. Напечатаем тираж в партнерской типографии со скидкой 20%",
		"BT_TEXT" => "Обсудить задачу",
		"TEXT_1_GR" => "",
		"TEXT_2" => "",
		"TEXT_2_GR" => ""
	),
	false
);?>
 
 
 
<div class="old_page">
<section class="lt-b1">
	<div class="main">
		<div class="box_lt-b1">
			<div class="ds-bg-zg ds-bg-1">
				<p>Форматы листовок</p>
			</div>
		</div>
		<div class="main-970">			
			<div class="box2_lt_b1">
				<p class="ds-b1-box-2-t1">У нас вы можете заказать дизайн<br>
					следующи форматов листовок:</p>
			</div>
		</div>
		<div class="box3_lt-b1">
			<div class="box3_lt-b1_item">
				<div class="box3_lt-b1_item_text">
					<p class="box3_lt-b1_item_tx1">А3</p>
					<p class="box3_lt-b1_item_tx2">297х420 мм</p>
				</div>
				<div class="box3_lt-b1_item_image"><img src="/bitrix/templates/veonix/assets/img/old/list/lt_b1_1.jpg" alt="a3"></div>
			</div>
			<div class="box3_lt-b1_item">
				<div class="box3_lt-b1_item_text">
					<p class="box3_lt-b1_item_tx1">А4</p>
					<p class="box3_lt-b1_item_tx2">210х297 мм</p>
				</div>
				<div class="box3_lt-b1_item_image"><img src="/bitrix/templates/veonix/assets/img/old/list/lt_b1_2.jpg" alt="a4"></div>
			</div>
			<div class="box3_lt-b1_item">
				<div class="box3_lt-b1_item_text">
					<p class="box3_lt-b1_item_tx1">А5</p>
					<p class="box3_lt-b1_item_tx2">148х210 мм</p>
				</div>
				<div class="box3_lt-b1_item_image"><img src="/bitrix/templates/veonix/assets/img/old/list/lt_b1_3.jpg" alt="a5"></div>
			</div>
			<div class="box3_lt-b1_item">
				<div class="box3_lt-b1_item_text">
					<p class="box3_lt-b1_item_tx1">А6</p>
					<p class="box3_lt-b1_item_tx2">148х105 мм</p>
				</div>
				<div class="box3_lt-b1_item_image"><img src="/bitrix/templates/veonix/assets/img/old/list/lt_b1_4.jpg" alt="a6"></div>
			</div>
			<div class="box3_lt-b1_item">
				<div class="box3_lt-b1_item_text">
					<p class="box3_lt-b1_item_tx1">Евро</p>
					<p class="box3_lt-b1_item_tx2">210х98 мм</p>
				</div>
				<div class="box3_lt-b1_item_image"><img src="/bitrix/templates/veonix/assets/img/old/list/lt_b1_5.jpg" alt="евро"></div>
			</div>

		</div>
	</div>
</section>
<section class="lt-b2">
	<div class="main">
		<p class="lt-b2_zg ds-zg">Сколько стоит <br>дизайн листовки?</p>
		<div class="box1_lt-b2">
			<div class="box1_lt-b2-item">
				<div class="box1_lt-b2-item_imgs">
					<svg version="1.1" id="&#x421;&#x43B;&#x43E;&#x439;_1"xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 255.118 255.118"style="enable-background:new 0 0 255.118 255.118;" xml:space="preserve"> <g> <path d="M251.003,41.148c2.271,0,4.115-1.843,4.115-4.115V4.115c0-2.271-1.843-4.115-4.115-4.115h-32.918 c-2.271,0-4.115,1.843-4.115,4.115v12.344H41.148V4.115C41.148,1.843,39.305,0,37.033,0H4.115C1.843,0,0,1.843,0,4.115v32.918 c0,2.271,1.843,4.115,4.115,4.115h12.344V213.97H4.115c-2.271,0-4.115,1.843-4.115,4.115v32.918c0,2.271,1.843,4.115,4.115,4.115 h32.918c2.271,0,4.115-1.843,4.115-4.115v-12.344H213.97v12.344c0,2.271,1.843,4.115,4.115,4.115h32.918 c2.271,0,4.115-1.843,4.115-4.115v-32.918c0-2.271-1.843-4.115-4.115-4.115h-12.344V41.148H251.003z M8.23,32.918V8.23h24.689 v24.689H8.23z M32.918,246.888H8.23V222.2h24.689V246.888z M213.97,218.085v12.344H41.148v-12.344c0-2.271-1.843-4.115-4.115-4.115 H24.689V41.148h12.344c2.271,0,4.115-1.843,4.115-4.115V24.689H213.97v12.344c0,2.271,1.843,4.115,4.115,4.115h12.344V213.97 h-12.344C215.813,213.97,213.97,215.813,213.97,218.085L213.97,218.085z M246.888,222.2v24.689H222.2V222.2H246.888z M222.2,32.918 V8.23h24.689v24.689H222.2z M222.2,32.918"/> <path d="M176.937,65.837H78.181c-2.271,0-4.115,1.843-4.115,4.115v32.918c0,2.271,1.843,4.115,4.115,4.115h7.715 c1.843,0,3.461-1.224,3.959-2.998l3.788-13.462h21.571v79.081l-13.341,3.338c-1.832,0.458-3.118,2.103-3.118,3.991v8.23 c0,2.271,1.843,4.115,4.115,4.115h49.378c2.271,0,4.115-1.843,4.115-4.115v-8.23c0-1.889-1.286-3.533-3.118-3.991l-13.341-3.338 V90.526h21.571l3.788,13.462c0.498,1.773,2.116,2.998,3.959,2.998h7.715c2.271,0,4.115-1.843,4.115-4.115V69.952 C181.052,67.68,179.208,65.837,176.937,65.837L176.937,65.837z M172.822,98.755h-0.482l-3.788-13.462 c-0.498-1.773-2.116-2.998-3.959-2.998h-28.804c-2.271,0-4.115,1.843-4.115,4.115v86.411c0,1.889,1.286,3.533,3.118,3.991 l13.341,3.338v0.9h-41.148v-0.9l13.341-3.338c1.832-0.458,3.118-2.103,3.118-3.991V86.411c0-2.271-1.843-4.115-4.115-4.115H90.526 c-1.843,0-3.461,1.224-3.959,2.998l-3.788,13.462h-0.482V74.067h90.526V98.755z M172.822,98.755"/> <path d="M181.052,197.511H74.067c-2.271,0-4.115,1.843-4.115,4.115c0,2.271,1.843,4.115,4.115,4.115h106.985 c2.271,0,4.115-1.843,4.115-4.115C185.166,199.354,183.323,197.511,181.052,197.511L181.052,197.511z M181.052,197.511"/> <path d="M144.018,209.855H111.1c-2.271,0-4.115,1.843-4.115,4.115c0,2.271,1.843,4.115,4.115,4.115h32.918 c2.271,0,4.115-1.843,4.115-4.115C148.133,211.699,146.29,209.855,144.018,209.855L144.018,209.855z M144.018,209.855"/> </g> </svg>
				</div>
				<div class="box1_lt-b2-item_text">
					<p class="box1_lt-b2-item_tx1">Профессиональный<br>
						инфографичный <span style="font-weight: 600;">дизайн<br>
						листовки</span></p>
					<p class="box1_lt-b2-item_tx2">от 10 000 <i></i></p>
				</div>
			</div>
			<div class="box1_lt-b2-item">
				<div class="box1_lt-b2-item_imgs">
					<svg version="1.1" id="&#x421;&#x43B;&#x43E;&#x439;_1"xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 255.118 255.118"style="enable-background:new 0 0 255.118 255.118;" xml:space="preserve"> <path d="M250.869,0.157H97.892c-2.347,0-4.249,1.902-4.249,4.249v38.244H4.407 c-2.347,0-4.249,1.902-4.249,4.249v203.969c0,2.347,1.902,4.249,4.249,4.249h152.976c2.347,0,4.249-1.902,4.249-4.249v-38.244 h89.236c2.347,0,4.249-1.902,4.249-4.249V4.407C255.118,2.06,253.216,0.157,250.869,0.157z M102.142,12.663l41.979,29.988h-41.979 V12.663z M153.134,246.619H8.656V51.15h144.478V246.619z M246.619,204.126h-84.987V46.9c-0.015-1.363-0.696-2.633-1.823-3.399 l0.042-0.064L111.155,8.656h135.465V204.126z"/> <path d="M178.63,55.399h50.992c2.347,0,4.249-1.902,4.249-4.249V25.653c0-2.347-1.902-4.249-4.249-4.249 H178.63c-2.347,0-4.249,1.902-4.249,4.249V51.15C174.381,53.496,176.283,55.399,178.63,55.399z M182.879,29.903h42.493V46.9h-42.493 V29.903z"/> <rect x="174.381" y="63.898" width="8.499" height="8.499"/> <rect x="191.378" y="63.898" width="42.493" height="8.499"/> <rect x="174.381" y="80.895" width="59.491" height="8.499"/> <rect x="174.381" y="97.892" width="59.491" height="8.499"/> <path  d="M178.63,157.383h50.992c2.347,0,4.249-1.902,4.249-4.249v-25.496c0-2.347-1.902-4.249-4.249-4.249 H178.63c-2.347,0-4.249,1.902-4.249,4.249v25.496C174.381,155.481,176.283,157.383,178.63,157.383z M182.879,131.887h42.493v16.997 h-42.493V131.887z"/> <rect x="174.381" y="165.882" width="8.499" height="8.499"/> <rect x="191.378" y="165.882" width="42.493" height="8.499"/> <rect x="174.381" y="182.879" width="59.491" height="8.499"/> <path d="M25.653,233.871h33.995c2.347,0,4.249-1.902,4.249-4.249v-33.995c0-2.347-1.902-4.249-4.249-4.249 H25.653c-2.347,0-4.249,1.903-4.249,4.249v33.995C21.404,231.969,23.307,233.871,25.653,233.871z M29.903,199.877h25.496v25.496 H29.903V199.877z"/> <rect x="72.396" y="191.378" width="8.499" height="8.499"/> <rect x="89.394" y="191.378" width="50.992" height="8.499"/> <rect x="72.396" y="208.375" width="67.99" height="8.499"/> <rect x="72.396" y="225.373" width="67.99" height="8.499"/> <path d="M29.903,161.633h101.984c2.347,0,4.249-1.902,4.249-4.249V72.396c0-2.347-1.902-4.249-4.249-4.249 H29.903c-2.347,0-4.249,1.902-4.249,4.249v84.987C25.653,159.73,27.556,161.633,29.903,161.633z M34.152,153.134v-15.043 l25.271-21.672l31.216,31.211l6.009-6.009l-5.494-5.486l15.238-15.238l21.247,21.247v10.989H34.152z M127.638,76.646v53.482 l-18.242-18.242c-1.659-1.659-4.349-1.659-6.009,0l-18.242,18.242l-22.492-22.492c-1.57-1.568-4.081-1.664-5.766-0.221 l-22.734,19.483V76.646H127.638z"/> <path d="M85.144,110.64c7.041,0,12.748-5.707,12.748-12.748c0-7.041-5.707-12.748-12.748-12.748 c-7.041,0-12.748,5.707-12.748,12.748C72.396,104.933,78.104,110.64,85.144,110.64z M85.144,93.643c2.347,0,4.249,1.902,4.249,4.249 s-1.902,4.249-4.249,4.249s-4.249-1.902-4.249-4.249S82.797,93.643,85.144,93.643z"/> <rect x="46.9" y="85.144" width="8.499" height="8.499"/> <rect x="110.64" y="93.643" width="8.499" height="8.499"/> </svg>
				</div>
				<div class="box1_lt-b2-item_text">
					<p class="box1_lt-b2-item_tx1"><span style="font-weight: 600;">Дизайн</span> двусторонней<br>
						листовки</p>
					<p class="box1_lt-b2-item_tx2">от 18 000 <i></i></p>
				</div>
			</div>
			<div class="box1_lt-b2-item">
				<div class="box1_lt-b2-item_imgs">
					<svg version="1.1" id="&#x421;&#x43B;&#x43E;&#x439;_1"xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 255.118 255.118"style="enable-background:new 0 0 255.118 255.118;" xml:space="preserve"> <g> <path d="M251.003,41.148c2.271,0,4.115-1.843,4.115-4.115V4.115c0-2.271-1.843-4.115-4.115-4.115h-32.918 c-2.271,0-4.115,1.843-4.115,4.115v12.344H41.148V4.115C41.148,1.843,39.305,0,37.033,0H4.115C1.843,0,0,1.843,0,4.115v32.918 c0,2.271,1.843,4.115,4.115,4.115h12.344V213.97H4.115c-2.271,0-4.115,1.843-4.115,4.115v32.918c0,2.271,1.843,4.115,4.115,4.115 h32.918c2.271,0,4.115-1.843,4.115-4.115v-12.344H213.97v12.344c0,2.271,1.843,4.115,4.115,4.115h32.918 c2.271,0,4.115-1.843,4.115-4.115v-32.918c0-2.271-1.843-4.115-4.115-4.115h-12.344V41.148H251.003z M8.23,32.918V8.23h24.689 v24.689H8.23z M32.918,246.888H8.23V222.2h24.689V246.888z M213.97,218.085v12.344H41.148v-12.344c0-2.271-1.843-4.115-4.115-4.115 H24.689V41.148h12.344c2.271,0,4.115-1.843,4.115-4.115V24.689H213.97v12.344c0,2.271,1.843,4.115,4.115,4.115h12.344V213.97 h-12.344C215.813,213.97,213.97,215.813,213.97,218.085L213.97,218.085z M246.888,222.2v24.689H222.2V222.2H246.888z M222.2,32.918 V8.23h24.689v24.689H222.2z M222.2,32.918"/> <path d="M176.937,65.837H78.181c-2.271,0-4.115,1.843-4.115,4.115v32.918c0,2.271,1.843,4.115,4.115,4.115h7.715 c1.843,0,3.461-1.224,3.959-2.998l3.788-13.462h21.571v79.081l-13.341,3.338c-1.832,0.458-3.118,2.103-3.118,3.991v8.23 c0,2.271,1.843,4.115,4.115,4.115h49.378c2.271,0,4.115-1.843,4.115-4.115v-8.23c0-1.889-1.286-3.533-3.118-3.991l-13.341-3.338 V90.526h21.571l3.788,13.462c0.498,1.773,2.116,2.998,3.959,2.998h7.715c2.271,0,4.115-1.843,4.115-4.115V69.952 C181.052,67.68,179.208,65.837,176.937,65.837L176.937,65.837z M172.822,98.755h-0.482l-3.788-13.462 c-0.498-1.773-2.116-2.998-3.959-2.998h-28.804c-2.271,0-4.115,1.843-4.115,4.115v86.411c0,1.889,1.286,3.533,3.118,3.991 l13.341,3.338v0.9h-41.148v-0.9l13.341-3.338c1.832-0.458,3.118-2.103,3.118-3.991V86.411c0-2.271-1.843-4.115-4.115-4.115H90.526 c-1.843,0-3.461,1.224-3.959,2.998l-3.788,13.462h-0.482V74.067h90.526V98.755z M172.822,98.755"/> <path d="M181.052,197.511H74.067c-2.271,0-4.115,1.843-4.115,4.115c0,2.271,1.843,4.115,4.115,4.115h106.985 c2.271,0,4.115-1.843,4.115-4.115C185.166,199.354,183.323,197.511,181.052,197.511L181.052,197.511z M181.052,197.511"/> <path d="M144.018,209.855H111.1c-2.271,0-4.115,1.843-4.115,4.115c0,2.271,1.843,4.115,4.115,4.115h32.918 c2.271,0,4.115-1.843,4.115-4.115C148.133,211.699,146.29,209.855,144.018,209.855L144.018,209.855z M144.018,209.855"/> </g> </svg>
				</div>
				<div class="box1_lt-b2-item_text">
					<p class="box1_lt-b2-item_tx1"><span style="font-weight: 600;">Подготовка текстов</span><br>
						для листовки на одну<br>
						сторону</p>
					<p class="box1_lt-b2-item_tx2">от 10 000 <i></i></p>
				</div>
			</div>
		</div>
		<div class="box2_lt-b2">
			<svg class="box2_lt-b2_img" fill="#515151" enable-background="new 0 0 511.373 511.373" height="512" viewBox="0 0 511.373 511.373" width="512" xmlns="http://www.w3.org/2000/svg"><path d="m446.756 44.623c-117.698 57.368-261.409 63.913-302.897 64.548-142.245 0-84.633 0-98.826 0-24.813 0-45 20.187-45 45 0 258.932-.229 243.917.524 247.277 1.252 5.562 4.713 10.352 9.482 13.282 3.872 2.378 93.994 56.6 252.436 56.6 76.404 0 158.756-12.849 225.197-48.736 14.619-7.896 23.701-23.088 23.701-39.647 0-5.5 0-293.845 0-297.829 0-33.295-34.851-55.004-64.617-40.495zm-404.723 109.548c0-1.654 1.346-3 3-3 47.625 0 71.525.015 83.784.026 106.951 1.694 240.882-22.291 336.341-68.82 1.945-.943 4.215.519 4.215 2.742v214.316c-57.367 32.245-131.947 55.551-216.63 67.612-74.928 10.668-117.754 9.023-210.71 8.815zm425.679 231.469c-89.777 48.492-222.778 52.476-322.952 32.168 36.834-1.275 61.86-1.771 113.904-9.181 81.353-11.588 152.038-32.284 210.708-61.644v35.963c.001 1.109-.636 2.141-1.66 2.694z"></path><path d="m255.703 332.507c40.988 0 74.333-33.346 74.333-74.333s-33.346-74.333-74.333-74.333-74.333 33.346-74.333 74.333c-.001 40.988 33.345 74.333 74.333 74.333zm0-106.666c17.829 0 32.333 14.504 32.333 32.333s-14.505 32.333-32.333 32.333-32.333-14.505-32.333-32.333 14.504-32.333 32.333-32.333z"></path><path d="m394.366 183.18c4.583 0 3.541-.049 38.644-11.75 11.003-3.667 16.949-15.56 13.282-26.563s-15.56-16.949-26.563-13.282l-32 10.667c-11.003 3.667-16.949 15.56-13.282 26.563 2.933 8.8 11.126 14.365 19.919 14.365z"></path><path d="m85.036 353.841h32c11.598 0 21-9.402 21-21s-9.402-21-21-21h-32c-11.598 0-21 9.402-21 21s9.402 21 21 21z"></path></svg>
			<p>Стоимость дизайна листовки не зависит от формата — <span style="font-weight: 600;">цена дизайна<br>
				листовки а5</span> будет такой же, как <span style="font-weight: 600;">стоимость дизайна листовки а4</span><br>
				или большего формата.</p>
		</div>
	</div>
</section>
<section class="lt-b3">
	<div class="main">
		<div class="box1_lt-b3">
			<div class="box1_lt-b3-item">
				<div class="line line_pr"></div>
				<p class="box1_lt-b3-item_tx1">Для постоянных клиентов:</p>
				<p class="box1_lt-b3-item_tx2">скидки до <span style="font-weight: 600;">50%</span> на каждый заказ.</p>
				<p class="box1_lt-b3-item_tx3">Мы гарантируем полный возврат денежных средств,</p>
				<p class="box1_lt-b3-item_tx4">если результат нашей работы вас не устроит.</p>
				<div class="line line_pr"></div>
			</div>
		</div>
		<div class="box2_lt-b3">
			<div class="box2_lt-b3_image">
				<img src="/bitrix/templates/veonix/assets/img/old/list/lt-b3_1.png" alt="листовка">
			</div>
			<div class="box2_lt-b3_text">
				<p class="box2_lt-b3_tx1">Печать листовок</p>
				<p class="box2_lt-b3_tx2">Мы студия дизайна, а не типография, и мы делаем
					качественный продающий дизайн, но в тоже время
					если вам необходимо напечатать разработанные у
					нас листовки, то мы можем это сделать через нашу
					партнерскую типографию со скидкой <span style="font-weight: 600;">20%.</span></p>
			</div>
		</div>
	</div>
</section>
<section class="lt_b4">
	<div class="main">
		<div class="box_lt-b4">
			<div class="ds-bg-zg ds-bg-1 box_lt-b4_text">
				<p>Почему<br><span>вам нужно разработать дизайн листовок у нас?</span></p>
			</div>
		</div>
		<div class="box2_lt-b4">
			<div class="box2_lt-b4-colum">
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Причина 1</span>
						Разрабатываем профессиональный<br>
						<span style="font-weight: 600; margin-bottom:0;color: #ffffff; font-size: 18px; line-height: 28px;">инфографичный дизайн.</span>
					</p>
				</div>
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Причина 2</span>
						Оперативно выполняем заказ –<br>
						<span style="font-weight: 600; margin-bottom:0;color: #ffffff; font-size: 18px; line-height: 28px;">1 рабочий день.</span>
					</p>
				</div>
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Причина 3</span>
						Если необходимо, можем организовать<br>	
						<span style="font-weight: 600; margin-bottom:0;color: #ffffff; font-size: 18px; line-height: 28px;">и провести фотосессию</span>
					</p>
				</div>
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Причина 4</span>
						Штатные редакторы и маркетологи<br> 
						<span style="font-weight: 600; margin-bottom:0;color: #ffffff; font-size: 18px; line-height: 28px;">помогут составить рекламные тексты,</span> 
						без лишней воды
					</p>
				</div>
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Причина 5</span>
						<span style="font-weight: 600; margin-bottom:0;color: #ffffff; font-size: 18px; line-height: 28px;">Наши листовки выглядят достойно и</span>
						говорят о высоком уровне вашей компании.
					</p>
				</div>
			</div>
			<div class="box2_lt-b4-colum">
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Причина 6</span>
						<span style="font-weight: 600; margin-bottom:0;color: #ffffff; font-size: 18px; line-height: 28px;">Индивидуальный подход к <br>
							каждому проекту.</span> Мы не используем <br>
							шаблоны.
					</p>
				</div>
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Причина 7</span>
						<span style="font-weight: 600; margin-bottom:0;color: #ffffff; font-size: 18px; line-height: 28px;">В нашей команде есть иллюстраторы <br>
							и 3D-дизайнеры,</span> которые сделают <br>
							сложную инфографику, схемы, или <br>
							3D-визуализацию</span>
					</p>
				</div>
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Причина 8</span>
						С каждым клиентом заключаем договор <br>
						с финансовыми гарантиями. <span style="font-weight: 600; margin-bottom:0;color: #ffffff; font-size: 18px; line-height: 28px;">Мы  
						гарантируем полный возврат денежных <br>
						средств</span> если результат Вас не устроит.
					</p>
				</div>
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Причина 9</span>
						<span style="font-weight: 600; margin-bottom:0;color: #ffffff; font-size: 18px; line-height: 28px;">Держим доступные цены на наши  
						услуги.</span> Стоимость дизайна листовки <br>
						а5, а4 или других форматов — <br>5000 руб.
					</p>
				</div>
			</div>
		</div>
		<div class="box3_lt_b4">
			<p class="box3_lt_b4_tx1">Нашими клиентами являются<br>
			<span>представители крупного бизнеса:</span></p>
			<div class="box3_lt_b4-image">
				<img src="/bitrix/templates/veonix/assets/img/old/lg/37.svg" alt="газпром">
				<img src="/bitrix/templates/veonix/assets/img/old/lg/8.svg" alt="дума">
				<img src="/bitrix/templates/veonix/assets/img/old/lg/14.svg" alt="ситилинк">
				<img src="/bitrix/templates/veonix/assets/img/old/lg/1.svg" alt="beeline">
				<img src="/bitrix/templates/veonix/assets/img/old/lg/3.svg" alt="лэтуаль">
			</div>
			<p class="box3_lt_b4_tx2">Смотреть всех клиентов:</p>
			<a class=" sbm" href="/customers/">Смотреть</a>
		</div>
	</div>
</section>
<section class="lt-b5">
	<div class="main">
		<p class="lt-b2_zg ds-zg">Дизайн рекламных <br>листовок с <span style="font-weight: 600;">Veonix</span></p>
		<div class="box1_lt-b5">
			<p>Хорошо продуманная листовка может иметь решающее значение, когда вы выстраиваете отношения с клиентами или привлекаете новых заказчиков. Однако правильно разместить информацию на макете и подобрать тип и размер бумаги может не каждый. <span style="font-weight: 600;">Чтобы сделать дизайн листовки</span> по настоящему качественным и запоминающимся, обращайтесь в нашу компанию.</p>
			<p><span style="font-weight: 600;">Наша команда</span> — профессионалы своего дела. Мы поможем вам создать привлекательные, высококачественные бизнес-листовки, которые выгодно выделяют вашу компанию на фоне конкурентов.</p>
			<p>Если у вас планируется мероприятие или акция для клиентов выберите <span style="font-weight: 600;">создание дизайна листовок в нашей студии</span>. Закажите хит этого года — <span style="font-weight: 600;">дизайн листовки а5</span> для эффективного веерного распространения.</p>
			<p>При изготовлении в нашей партнерской типографии вы можете выбрать глянцевые или матовые листовки высокого качества, чтобы стать лучше конкурентов. Или листовки с ламинацией, которая выдержит испытание временем.</p>
		</div>
		<p class="lt-b5_zag">Мы приступим к работе над вашим <br>
			дизайном в течение 2-4 часов.</p>
	</div>
</section>
<section class="lt-b6">
	<div class="main">
		<div class="box_lt-b6">
			<div class="ds-bg-zg ds-bg-1 box_lt-b4_text box_lt-b6_text">
				<p>Как мы создаем <br>дизайн листовок?</p>
			</div>
		</div>
		<div class="box1_lt-b6">
			<p class="box1_lt-b6_tx">Мы создаем дизайн листовок в профессиональных<br> 
				графических редакторах:</p>
			<div class="box1_lt-b6_item-1">
				<div class="box1_lt-b6_item-1_text">
					<p class="box1_lt-b6_item-1_tx1">Ai</p>
					<p class="box1_lt-b6_item-1_tx2">Adobe Illustrator</p>
				</div>
				<div class="box1_lt-b6_item-1_text">
					<p class="box1_lt-b6_item-1_tx1">Ps</p>
					<p class="box1_lt-b6_item-1_tx2">Adobe Photoshop</p>
				</div>
				<div class="box1_lt-b6_item-1_text">
					<p class="box1_lt-b6_item-1_tx1">Id</p>
					<p class="box1_lt-b6_item-1_tx2">Adobe Indesign</p>
				</div>
			</div>
			<div class="box1_lt-b6_item-2">
				<div class="box1_lt-b6_item-2_box">
					<svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="-49 141 512 512" style="enable-background:new -49 141 512 512;" xml:space="preserve"> <path d="M460.34,423.145l-23.892-23.892c-1.704-1.704-4.014-2.661-6.424-2.661s-4.719,0.957-6.424,2.661l-6.861,6.862l-11.58-11.58 c-4.87-4.87-8.245-10.866-9.257-16.451c-3.187-17.583-18.354-34.123-36.064-39.327l-96.719-28.419V235.93 c0-5.017-4.066-9.084-9.084-9.084h-63.758c-5.018,0-9.084,4.067-9.084,9.084V558.07c0,5.017,4.066,9.084,9.084,9.084h66.753v55.657 H112.825c-5.018,0-9.084,4.067-9.084,9.084s4.066,9.084,9.084,9.084h153.289c5.018,0,9.084-4.067,9.084-9.084V558.07 c0-5.017-4.066-9.084-9.084-9.084h-66.753V245.014h45.591v72.122c0,0.027,0.004,0.053,0.004,0.081c0,0.084,0.01,0.167,0.012,0.252 c0.011,0.297,0.034,0.589,0.073,0.877c0.013,0.098,0.028,0.195,0.045,0.293c0.054,0.328,0.125,0.652,0.214,0.968 c0.008,0.03,0.011,0.061,0.021,0.091l0.025,0.087c0.008,0.027,0.015,0.053,0.023,0.08l30.287,103.075 c5.204,17.712,21.744,32.878,39.327,36.063c5.583,1.011,11.581,4.386,16.451,9.257l11.58,11.581l-6.862,6.862 c-3.547,3.547-3.547,9.298,0,12.845l23.891,23.892c1.704,1.704,4.014,2.661,6.424,2.661s4.719-0.957,6.424-2.661l87.449-87.449 c1.703-1.703,2.66-4.014,2.66-6.423S462.043,424.848,460.34,423.145z M344.282,455.413c-7.533-7.532-16.788-12.607-26.059-14.285 c-10.83-1.962-21.871-12.201-25.136-23.31l-20.299-69.085l36.414,36.414c-1.48,3.279-2.284,6.851-2.284,10.556 c0,6.861,2.673,13.312,7.524,18.163c4.852,4.852,11.302,7.524,18.164,7.524c6.861,0,13.312-2.672,18.163-7.524 c4.851-4.852,7.524-11.302,7.524-18.163s-2.673-13.312-7.524-18.163c-4.852-4.852-11.302-7.524-18.163-7.524 c-3.705,0-7.279,0.803-10.556,2.283l-36.413-36.413l69.082,20.299c11.109,3.264,21.348,14.306,23.31,25.136 c1.68,9.271,6.753,18.526,14.287,26.059l11.58,11.58l-48.033,48.033L344.282,455.413z M332.605,388.185 c2.008,0,3.897,0.782,5.317,2.202c1.421,1.421,2.203,3.309,2.203,5.317c0,2.008-0.782,3.896-2.203,5.317 c-1.419,1.419-3.308,2.202-5.317,2.202c-2.009,0-3.897-0.782-5.317-2.202c-1.421-1.421-2.203-3.309-2.203-5.317 c0-2.008,0.782-3.896,2.203-5.317C328.708,388.968,330.597,388.185,332.605,388.185z M366.467,504.17l-11.044-11.046l74.603-74.603 l11.046,11.046L366.467,504.17z"/> <path d="M98.335,567.153c5.018,0,9.084-4.067,9.084-9.084V235.93c0-5.017-4.066-9.084-9.084-9.084H33.907 c-5.018,0-9.084,4.067-9.084,9.084v72.122h-55.657V171.19h349.609v27.401c0,5.017,4.066,9.084,9.084,9.084s9.084-4.067,9.084-9.084 v-36.484c0-5.017-4.066-9.084-9.084-9.084H-39.916c-5.018,0-9.084,4.067-9.084,9.084v155.03c0,5.017,4.066,9.084,9.084,9.084h73.824 c5.018,0,9.084-4.067,9.084-9.084v-72.122h46.261v303.972H21.828c-5.018,0-9.084,4.067-9.084,9.084v73.824 c0,5.017,4.066,9.084,9.084,9.084h44.974c5.018,0,9.084-4.067,9.084-9.084s-4.066-9.084-9.084-9.084H30.911v-55.657H98.335z"/> </svg>
					<p class="box1_lt-b6_item-2_box_tx">Работаем с дизайнерскими шрифтами и лучшими фотобанками. Не используем шаблоны и задействуем ТОЛЬКО лицензионный графический контент.</p>
				</div>
				<div class="box1_lt-b6_item-2_box">
					<svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="-49 141 512 512" style="enable-background:new -49 141 512 512;" xml:space="preserve"> <path d="M419.398,553.815h-72.563V190.136c0-4.904-3.975-8.88-8.88-8.88h-29.762V149.88c0-4.904-3.975-8.88-8.88-8.88h-59.686 c-4.905,0-8.88,3.976-8.88,8.88v31.376H78.848V149.88c0-4.904-3.975-8.88-8.88-8.88H10.282c-4.905,0-8.88,3.976-8.88,8.88v31.376 h-6.796c-4.905,0-8.88,3.976-8.88,8.88v372.559h-0.005V603.4c0,13.254,5.158,25.712,14.524,35.077 C9.611,647.843,22.069,653,35.321,653c0.161,0,0.321,0,0.48-0.002L378.68,653c13.237,0,25.692-5.155,35.076-14.523 c9.364-9.365,14.523-21.822,14.523-35.076v-40.706C428.278,557.791,424.303,553.815,419.398,553.815z M275.042,190.136V158.76 h15.392v50.912h-15.392V190.136z M248.507,158.76h8.773v22.496h-8.773V158.76z M45.695,190.136V158.76h15.392v50.912H45.695V190.136 z M19.162,158.76h8.773v22.496h-8.773L19.162,158.76z M67.16,562.695V603.4c0,17.429-14.075,31.631-31.454,31.838h-0.384 l-0.001,0.002c-8.511,0-16.506-3.31-22.519-9.322S3.481,611.91,3.481,603.4v-40.705h0.005V199.016h24.45v19.536 c0,4.904,3.975,8.88,8.88,8.88h33.152c4.905,0,8.88-3.976,8.88-8.88v-19.536h178.433v19.536c0,4.904,3.975,8.88,8.88,8.88h33.152 c4.905,0,8.88-3.976,8.88-8.88v-19.536h20.882v354.799H76.04C71.136,553.815,67.16,557.791,67.16,562.695z M410.518,603.4 c0,8.511-3.31,16.507-9.316,22.513c-6.024,6.014-14.02,9.324-22.516,9.324c-0.002,0-0.005,0-0.007,0H73.325 c7.233-8.621,11.595-19.73,11.595-31.838v-31.824h325.598V603.4z"/> <path d="M283.497,535.865c0,4.904,3.975,8.88,8.88,8.88s8.88-3.976,8.88-8.88V250.447c0-4.904-3.975-8.88-8.88-8.88H40.184 c-4.905,0-8.88,3.976-8.88,8.88v352.208c0,4.904,3.975,8.88,8.88,8.88s8.88-3.976,8.88-8.88V259.327h234.433V535.865z"/> <path d="M194.218,348.361c-4.699-3.129-10.087-5.319-16.02-6.51c-5.365-1.072-10.899-1.614-16.451-1.614 c-4.075,0-8.013,0.156-11.7,0.463c-3.769,0.314-6.782,0.681-9.212,1.121c-4.225,0.766-7.296,4.445-7.296,8.738v65.483 c0,4.067,2.762,7.613,6.705,8.609c1.153,0.291,2.642,0.547,4.526,0.778c1.737,0.219,3.597,0.384,5.507,0.489 c1.841,0.105,3.709,0.159,5.554,0.159h3.606c5.736,0,11.484-0.538,17.077-1.596c6.198-1.167,11.871-3.386,16.859-6.593 c5.33-3.425,9.615-8.196,12.741-14.188c3.057-5.876,4.608-13.37,4.608-22.272c0-7.845-1.544-14.59-4.588-20.051 C203.145,356.02,199.138,351.641,194.218,348.361z M190.367,395.492c-1.7,3.257-3.855,5.695-6.593,7.454 c-3.056,1.965-6.604,3.338-10.552,4.081c-4.515,0.855-9.151,1.287-13.782,1.287h-3.606c-1.5,0-3.018-0.043-4.534-0.129v-49.77 c0.075-0.006,0.148-0.012,0.223-0.019c3.199-0.266,6.639-0.401,10.225-0.401c4.386,0,8.751,0.427,12.964,1.269 c3.647,0.732,6.898,2.036,9.657,3.873c2.586,1.725,4.633,3.979,6.259,6.89c1.551,2.78,2.337,6.614,2.337,11.396 C192.964,387.446,192.089,392.182,190.367,395.492z"/> <path d="M220.587,319.747c-9.016-5.475-19.261-9.169-30.453-10.983c-10.534-1.703-21.153-2.566-31.561-2.566 c-9.833,0-19.852,0.449-29.778,1.333c-9.94,0.884-19.212,2.138-27.557,3.727c-4.189,0.797-7.22,4.459-7.22,8.724v199.908 c0,4.904,3.975,8.88,8.88,8.88h39.521c4.905,0,8.88-3.976,8.88-8.88v-59.75c0.758,0.043,1.517,0.078,2.276,0.11 c2.353,0.101,4.714,0.153,7.019,0.153h4.614c10.753,0,21.309-1.42,31.374-4.22c10.399-2.895,19.825-7.587,28.015-13.944 c8.316-6.455,15.072-14.747,20.077-24.645c5.037-9.965,7.589-21.94,7.589-35.592c0-15.555-2.978-28.559-8.852-38.655 C237.583,333.344,229.904,325.404,220.587,319.747z M228.824,409.583c-3.808,7.53-8.894,13.797-15.117,18.627 c-6.358,4.935-13.724,8.591-21.886,10.864c-8.514,2.368-17.468,3.57-26.613,3.57h-4.614c-2.05,0-4.155-0.046-6.274-0.137 c-2.156-0.089-4.298-0.225-6.382-0.407c-2.599-0.223-3.537-0.388-3.763-0.433c-2.607-0.529-5.32,0.146-7.38,1.832 c-2.06,1.686-3.256,4.209-3.256,6.872v60.641h-21.761V327.459c5.812-0.906,12.038-1.655,18.592-2.239 c9.405-0.838,18.893-1.263,28.202-1.263c9.461,0,19.126,0.787,28.724,2.337c8.919,1.446,17.019,4.35,24.073,8.633 c6.852,4.161,12.312,9.84,16.694,17.357c4.272,7.343,6.439,17.341,6.439,29.719C234.504,392.847,232.593,402.126,228.824,409.583z"/> </svg>
					<p class="box1_lt-b6_item-2_box_tx">Мы готовим листовки к печати по всем требованиям полиграфии: соблюдаем цветовой профиль CMYK, делаем вылеты под рез, растровую графику сохраняем в высоком разрешении.</p>
				</div>
				<div class="box1_lt-b6_item-2_box">
					<svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="-49 141 512 512" style="enable-background:new -49 141 512 512;" xml:space="preserve"> <path d="M146.563,141H-30.242c-5.087,0-9.209,4.123-9.209,9.209v280.992c0,5.086,4.122,9.209,9.209,9.209h176.804 c5.087,0,9.209-4.123,9.209-9.209V150.209C155.772,145.123,151.65,141,146.563,141z M137.354,421.992H-21.033V159.418h158.386 L137.354,421.992L137.354,421.992z"/> <path d="M146.563,457.776H-30.242c-5.087,0-9.209,4.123-9.209,9.209v176.806c0,5.086,4.122,9.209,9.209,9.209h176.804 c5.087,0,9.209-4.123,9.209-9.209V466.985C155.772,461.899,151.65,457.776,146.563,457.776z M137.354,476.194v157.097L83.31,573.82 c-1.746-1.92-4.221-3.016-6.816-3.016c-2.594,0-5.07,1.095-6.815,3.016l-16.691,18.364l-39.659-43.623 c-1.745-1.919-4.22-3.014-6.815-3.014c-2.593,0-5.069,1.095-6.813,3.016l-20.736,22.814v-95.183H137.354z M113.638,634.582H91.533 l-26.099-28.706l11.059-12.168L113.638,634.582z M-21.033,598.759l27.551-30.311l60.123,66.135h-87.674V598.759z"/> <path d="M358.36,353.59H181.556c-5.087,0-9.209,4.123-9.209,9.209v280.992c0,5.086,4.122,9.209,9.209,9.209H358.36 c5.087,0,9.209-4.123,9.209-9.209V362.799C367.569,357.713,363.447,353.59,358.36,353.59z M349.151,634.582H190.765V372.008h158.386 V634.582z"/> <path d="M358.36,141H181.556c-5.087,0-9.209,4.123-9.209,9.209v176.806c0,5.086,4.122,9.209,9.209,9.209H358.36 c5.087,0,9.209-4.123,9.209-9.209V150.209C367.569,145.123,363.447,141,358.36,141z M349.151,317.806H190.765V159.418h158.386 V317.806z"/> <path d="M224.836,223.878c5.087,0,9.209-4.123,9.209-9.209v-12.891h26.704v75.51h-9.208c-5.087,0-9.209,4.123-9.209,9.209 c0,5.086,4.122,9.209,9.209,9.209h36.834c5.087,0,9.209-4.123,9.209-9.209c0-5.086-4.122-9.209-9.209-9.209h-9.208v-75.51h26.704 v12.891c0,5.086,4.122,9.209,9.209,9.209s9.209-4.123,9.209-9.209v-22.101c0-5.086-4.122-9.209-9.209-9.209h-90.244 c-5.087,0-9.209,4.123-9.209,9.209v22.101C215.627,219.755,219.75,223.878,224.836,223.878z"/> <path d="M91.596,561.963c20.359,0,36.922-16.563,36.922-36.922c0-20.359-16.563-36.922-36.922-36.922s-36.922,16.563-36.922,36.922 C54.673,545.4,71.236,561.963,91.596,561.963z M91.596,506.535c10.204,0,18.504,8.302,18.504,18.504s-8.302,18.504-18.504,18.504 s-18.504-8.302-18.504-18.504S81.392,506.535,91.596,506.535z"/> <path d="M39.744,200.243h66.302c5.087,0,9.209-4.123,9.209-9.209s-4.122-9.209-9.209-9.209H39.744c-5.087,0-9.209,4.123-9.209,9.209 S34.656,200.243,39.744,200.243z"/> <path d="M10.276,240.112h95.769c5.087,0,9.209-4.123,9.209-9.209s-4.122-9.209-9.209-9.209H10.276c-5.087,0-9.209,4.123-9.209,9.209 S5.189,240.112,10.276,240.112z"/> <path d="M10.276,279.98h95.769c5.087,0,9.209-4.123,9.209-9.209c0-5.086-4.122-9.209-9.209-9.209H10.276 c-5.087,0-9.209,4.123-9.209,9.209C1.067,275.856,5.189,279.98,10.276,279.98z"/> <path d="M10.276,319.849h95.769c5.087,0,9.209-4.123,9.209-9.209c0-5.086-4.122-9.209-9.209-9.209H10.276 c-5.087,0-9.209,4.123-9.209,9.209C1.067,315.726,5.189,319.849,10.276,319.849z"/> <path d="M10.276,359.717h95.769c5.087,0,9.209-4.123,9.209-9.209s-4.122-9.209-9.209-9.209H10.276c-5.087,0-9.209,4.123-9.209,9.209 S5.189,359.717,10.276,359.717z"/> <path d="M10.276,399.586h40.517c5.087,0,9.209-4.123,9.209-9.209s-4.122-9.209-9.209-9.209H10.276c-5.087,0-9.209,4.123-9.209,9.209 S5.189,399.586,10.276,399.586z"/> <path d="M251.541,412.832h66.302c5.087,0,9.209-4.123,9.209-9.209c0-5.086-4.122-9.209-9.209-9.209h-66.302 c-5.087,0-9.209,4.123-9.209,9.209C242.332,408.709,246.455,412.832,251.541,412.832z"/> <path d="M222.073,452.701h95.77c5.087,0,9.209-4.123,9.209-9.209c0-5.086-4.122-9.209-9.209-9.209h-95.769 c-5.087,0-9.209,4.123-9.209,9.209C212.864,448.578,216.988,452.701,222.073,452.701z"/> <path d="M222.073,492.569h95.77c5.087,0,9.209-4.123,9.209-9.209c0-5.086-4.122-9.209-9.209-9.209h-95.769 c-5.087,0-9.209,4.123-9.209,9.209C212.864,488.446,216.988,492.569,222.073,492.569z"/> <path d="M222.073,532.437h95.77c5.087,0,9.209-4.123,9.209-9.209c0-5.086-4.122-9.209-9.209-9.209h-95.769 c-5.087,0-9.209,4.123-9.209,9.209C212.864,528.314,216.988,532.437,222.073,532.437z"/> <path d="M222.073,572.306h95.77c5.087,0,9.209-4.123,9.209-9.209c0-5.086-4.122-9.209-9.209-9.209h-95.769 c-5.087,0-9.209,4.123-9.209,9.209C212.864,568.183,216.988,572.306,222.073,572.306z"/> <path d="M222.073,612.174h40.517c5.087,0,9.209-4.123,9.209-9.209c0-5.086-4.122-9.209-9.209-9.209h-40.517 c-5.087,0-9.209,4.123-9.209,9.209C212.864,608.051,216.988,612.174,222.073,612.174z"/> <path d="M437.729,612.103l-9.455,9.455V172.441l9.455,9.456c1.799,1.798,4.156,2.698,6.513,2.698s4.714-0.899,6.513-2.698 c3.596-3.596,3.596-9.428,0-13.023l-25.176-25.176c-3.598-3.596-9.428-3.596-13.024,0l-25.176,25.176 c-3.596,3.596-3.596,9.428,0,13.023c3.598,3.596,9.428,3.596,13.024,0l9.455-9.456v449.117l-9.455-9.455 c-3.598-3.596-9.428-3.596-13.024,0s-3.596,9.428,0,13.023l25.176,25.176c1.799,1.798,4.156,2.698,6.513,2.698 s4.714-0.899,6.513-2.698l25.176-25.176c3.596-3.596,3.596-9.428,0-13.023C447.157,608.507,441.327,608.507,437.729,612.103z"/> </svg>
					<p class="box1_lt-b6_item-2_box_tx">После выполнения проекта вы получаете макет подготовленные к печати в типографии, а также редактируемый исходник. Также мы передаем сжатый без потери качества PDF-файл, что позволит вам отправлять листовки по электронной почте.</p>
				</div>
			</div>
		</div>
	</div>
</section>
 
</div>
<div class="old_page"> 

<section class="lt-b7">
	<div class="main">
		<div class="box1_lt-b7">
			<div class="box1_lt-b7-text">
				<p class="box1_lt-b7-zg">Создать дизайн листовки <br>
					<span style="font-weight: 600;">с профессионалами</span></p>
				<div class="box1_lt-b7-opis">
					<p>Листовки являются исключительным рекламным инструментом для развития вашего бизнеса или привлечения клиентов. Они применяются в больших масштабах во время рекламных компаний.</p>
					<p>Несомненно, есть также много других маркетинговых инструментов, <span style="font-weight: 600;">но листовка - один из лучших инструментов в продвижении вашего бизнеса</span>, который никогда не выходил из моды. Профессиональная и креативная листовка обеспечит успешное продвижение ваших продуктов, предложений и услуг в хорошем и экономически выгодном режиме.</p>
					<p><span style="font-weight: 600;">Veonix</span> предлагает индивидуальные услуги по дизайну в Москве. Наша команда профессиональных дизайнеров очень заинтересована в разработке привлекательных листовок в соответствии с требованиями клиентов. <span style="font-weight: 600;">Мы предлагаем креативные и профессиональные услуги</span> по разработке дизайна, чтобы продвинуть Ваш бизнес.</p></p>
				</div>
			</div>
			<div class="box1_lt-b7-image">
				<img src="/bitrix/templates/veonix/assets/img/old/list/lt-b7_1.png" alt="Дизайн листовки">
			</div>
		</div>
	</div>
</section>
<section class="lt-b8">
	<div class="main">
		<div class="box_lt-b8">
			<div class="ds-bg-zg ds-bg-1 box_lt-b8_text">
				<p>Смотрите наше полное портфолио</p>
				<a class="sbm bt box_lt-b8_kn" href="/portfolio/">Смотреть</a>
			</div>
		</div>
		<div class="box2_lt-b8">
			<p><span style="font-weight: 600;">Вы получаете результат с первого раза, без необходимости<br>
				внесения правок.</span> Над вашим проектом трудится серьёзная<br>
				команда штатных, талантливых специалистов, собранных<br>
				по крупицам.</p>
		</div>
	</div>
</section>
<section class="lt-b9">
	<div class="main">
		<p class="lt-b2_zg ds-zg">Персональный подход<br>
			<span style="font-weight: 600;">к каждому клиенту</span></p>
		<div class="box1_lt-b9">
			<div class="box1_lt-b9_item">
				<p class="box1_lt-b9_item_tx">Мы, как студия графического дизайна в Москве, всегда <span style="font-weight: 600;">создаем стильный и уникальный дизайн листовки</span> для вашего бизнеса, потому что мы знаем цену вашего времени.</p>
			</div>
			<div class="box1_lt-b9_item">
				<p class="box1_lt-b9_item_tx"><span style="font-weight: 600;">В Veonix наш главный приоритет</span> - удовлетворение наших клиентов оперативной и качественной работой. Наша команда дизайнеров всегда разрабатывает макеты листовок без шаблонов, чтобы выгодно отличаться от конкурентов и продвигать ваш бизнес именно так, как вы хотите.</p>
			</div>
			<div class="box1_lt-b9_item">
				<p class="box1_lt-b9_item_tx">Вам интересно, какая цена дизайна листовки а4 для вас? <span style="font-weight: 600;">Отправьте заявку, и мы подскажем вам,</span> сколько будет стоить дизайн листовки а4 конкретно для вашего бизнеса и с вашими требованиями.</p>
			</div>
		</div>
	</div>
</section>
</div>
 

  
 
<?$APPLICATION->IncludeComponent(
          "bitrix:news.list", 
          "logo", 
          array(
            "ACTIVE_DATE_FORMAT" => "d.m.Y",
            "ADD_SECTIONS_CHAIN" => "N",
            "AJAX_MODE" => "N",
            "AJAX_OPTION_ADDITIONAL" => "",
            "AJAX_OPTION_HISTORY" => "N",
            "AJAX_OPTION_JUMP" => "N",
            "AJAX_OPTION_STYLE" => "N",
            "CACHE_FILTER" => "N",
            "CACHE_GROUPS" => "Y",
            "CACHE_TIME" => "36000000",
            "CACHE_TYPE" => "A",
            "CHECK_DATES" => "Y",
            "COMPONENT_TEMPLATE" => "logo",
            "DETAIL_URL" => "",
            "DISPLAY_BOTTOM_PAGER" => "Y",
            "DISPLAY_DATE" => "Y",
            "DISPLAY_NAME" => "Y",
            "DISPLAY_PICTURE" => "Y",
            "DISPLAY_PREVIEW_TEXT" => "Y",
            "DISPLAY_TOP_PAGER" => "N",
            "FIELD_CODE" => array(
              0 => "ID",
              1 => "CODE",
              2 => "XML_ID",
              3 => "NAME",
              4 => "TAGS",
              5 => "SORT",
              6 => "PREVIEW_TEXT",
              7 => "PREVIEW_PICTURE",
              8 => "DETAIL_TEXT",
              9 => "DETAIL_PICTURE",
              10 => "DATE_ACTIVE_FROM",
              11 => "ACTIVE_FROM",
              12 => "DATE_ACTIVE_TO",
              13 => "ACTIVE_TO",
              14 => "SHOW_COUNTER",
              15 => "SHOW_COUNTER_START",
              16 => "IBLOCK_TYPE_ID",
              17 => "IBLOCK_ID",
              18 => "IBLOCK_CODE",
              19 => "IBLOCK_NAME",
              20 => "IBLOCK_EXTERNAL_ID",
              21 => "DATE_CREATE",
              22 => "CREATED_BY",
              23 => "CREATED_USER_NAME",
              24 => "TIMESTAMP_X",
              25 => "MODIFIED_BY",
              26 => "USER_NAME",
              27 => "",
            ),
            "FILTER_NAME" => "",
            "HIDE_LINK_WHEN_NO_DETAIL" => "N",
            "IBLOCK_ID" => "19",
            "IBLOCK_TYPE" => "customers",
            "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
            "INCLUDE_SUBSECTIONS" => "Y",
            "MESSAGE_404" => "",
            "NEWS_COUNT" => "30",
            "PAGER_BASE_LINK_ENABLE" => "N",
            "PAGER_DESC_NUMBERING" => "N",
            "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
            "PAGER_SHOW_ALL" => "N",
            "PAGER_SHOW_ALWAYS" => "N",
            "PAGER_TEMPLATE" => ".default",
            "PAGER_TITLE" => "Новости",
            "PARENT_SECTION" => "",
            "PARENT_SECTION_CODE" => "",
            "PREVIEW_TRUNCATE_LEN" => "",
            "PROPERTY_CODE" => array(
              0 => "",
              1 => "LOGO",
            ),
            "SET_BROWSER_TITLE" => "N",
            "SET_LAST_MODIFIED" => "N",
            "SET_META_DESCRIPTION" => "N",
            "SET_META_KEYWORDS" => "N",
            "SET_STATUS_404" => "N",
            "SET_TITLE" => "N",
            "SHOW_404" => "N",
            "SORT_BY1" => "SORT",
            "SORT_BY2" => "TIMESTAMP_X",
            "SORT_ORDER1" => "ASC",
            "SORT_ORDER2" => "DESC",
            "STRICT_SECTION_CHECK" => "N"
          ),
          false
);?>

<div class="old_page">
    <section class="lt-b9">
        <div class="main">
            <div class="box_lt-b9">
                <div class="ds-bg-zg ds-bg-1 box_lt-b9_tx">
                    <p>Изготовление дизайна листовок</p>
                </div>
            </div>
            <div class="box2_lt-b8">
                <p><span style="font-weight: 600;">Если вы хотите, чтобы ваша листовка играла эффективную<br>
                    роль в вашей маркетинговой кампании, вам нужно знать,<br>
                    какой именно будет эта роль! Поэтому, прежде чем приступить<br>
                    к процессу разработки дизайна, нам необходимо получить<br>
                    от вас немного важной информации.</span></p>
            </div>
            <div class="ds-b8-box box3_lt-b9">
                <div class="ds-b8-box-item box3_lt-b9-item">
                    <div class="line"></div>
                    <p class="ds-b8-box-item-tx-1 box3_lt-b9-item_tx1">1. Какие результаты вы хотите получить<br> от распространения листовок?</p>
                    <p class="ds-b8-box-item-tx-2 box3_lt-b9-item_tx2">Еще до того, как вы доберетесь до разработки дизайна, главный вопрос: чего вы пытаетесь достичь, используя такой инструмент, как листовки? Какие результаты вы хотите получить от этого? Вы пытаетесь повысить узнаваемость бренда? Запустить новые проект или продукт? Привлечь клиентов? Вы должны выделить свою общую цель, прежде чем определить, какие должны быть листовки. </p>
                </div>
                <div class="ds-b8-box-item">
                    <div class="line"></div>
                    <p class="ds-b8-box-item-tx-1 box3_lt-b9-item_tx1">2. Какую роль играет листовка в вашей<br> маркетинговой кампании?</p>
                    <p class="ds-b8-box-item-tx-2 box3_lt-b9-item_tx2">Когда у вас есть четкие цели для рекламной кампании, вы можете установить конкретные требования к дизайну и наполнению листовки. Рекламные листовки - это недорогой и целенаправленный маркетинговый инструмент, который может быть особенно эффективен в продвижении местного бизнеса или мероприятия. </p>
                </div>
                <div class="ds-b8-box-item">
                    <div class="line"></div>
                    <p class="ds-b8-box-item-tx-1 box3_lt-b9-item_tx1">3. Кто является вашей целевой<br> аудиторией?</p>
                    <p class="ds-b8-box-item-tx-2 box3_lt-b9-item_tx2">Определите, на кого должно быть направлено сообщение в листовке? Вы нацелены на людей, которые никогда не слышали о вас, или вы пытаетесь вернуть прошлых клиентов? Вы хотите увести клиентов от конкурента? Кто тот человек, который получит выгоду от того, что вы предлагаете?</p>
                </div>
                <div class="ds-b8-box-item">
                    <div class="line"></div>
                    <p class="ds-b8-box-item-tx-1 box3_lt-b9-item_tx1">4. Какое ключевое сообщение?</p>
                    <p class="ds-b8-box-item-tx-2 box3_lt-b9-item_tx2">Вы определились кто ваша целевая аудитория? Отлично!<br>
                        Что вы хотите, чтобы они думали, чувствовали или делали? Что они должны помнить о вашем бренде или продукте? С каким преимуществом или атрибутом вы хотите, чтобы они ассоциировали вас? Сформулируйте ключевое послание для своей аудитории.</p>
                </div>
                <div class="ds-b8-box-item">
                    <div class="line"></div>
                    <p class="ds-b8-box-item-tx-1 box3_lt-b9-item_tx1">5. Какие действия должны предпринять потенциальные клиенты<br> после изучения листовки?</p>
                    <p class="ds-b8-box-item-tx-2 box3_lt-b9-item_tx2">Например, нужно ли регистрироваться онлайн или приходить в магазин на определенную дату? Даже если вашей целью является повышение узнаваемости вашего бренда, вы все равно захотите заложить в листовке конкретное действие, которое читатель может предпринять в качестве следующего шага. Это может быть просто посещение вашего сайта для получения дополнительной информации или подписка на вас в социальных сетях.</p>
                </div>
                <div class="ds-b8-box-item">
                    <div class="line"></div>
                    <p class="ds-b8-box-item-tx-1 box3_lt-b9-item_tx1">6. Как и где будут распространяться листовки?</p>
                    <p class="ds-b8-box-item-tx-2 box3_lt-b9-item_tx2">Листовки могут раздаваться в руки лично на улице, прикреплены к доскам объявлений или отправлены по почте. Они также могут быть распространены в электронном виде. Подумайте о том, как вы собираетесь распространять свои, мы учитываем это при создании макета.</p>
                </div>
            </div>
        </div>
    </section>
</div>

 
<section class="poleznaya  ">
    <div class="main">
        <h2 class="home_h2">Полезная информация по теме</h2>
        <p><a href="https://veonix.ru/blog/prezentaciya-uslug/">Презентация услуг</a></p>
        <p><a href="https://veonix.ru/blog/brend-i-torgovaya-marka-ne-odno-i-tozhe/">Бренд и торговая марка не одно и тоже?</a></p>
        <p><a href="https://veonix.ru/blog/kak-dizajn-vliyaet-na-vybor-pokupatelya/">Как дизайн влияет на выбор покупателя?</a></p>
    </div>
</section>
 
  


<? $APPLICATION->IncludeComponent(
	"veonix:form", 
	".default", 
	array(
		"COMPONENT_TEMPLATE" => ".default",
		"TITLE_1" => "",
		"TITLE_2" => "",
		"TITLE_3" => "",
		"TYPE" => "text",
		"TYPE_TEXT" => "Листовка,  Каталог, Флаер,   Визитка,  Коммерческое предложение,  Листовка, Годовой отчет,  Буклет,  Прессвол, Roll Up, Другое"
	),
	false
);?>

<section class="home_clientabout">
    <div class="main">
      <div class="home_clientabout_top">
        <h2 class="home_h2">Клиенты о нас</h2>
        <a href="/otzyvy/"  class="button_line" >
          <span>читать все отзывы</span>
          <i class="button_line_1"><img class="svg-animate button_line_1_icon" src="/bitrix/templates/veonix/assets/img/button_line_1.svg" alt="button icon"></i>
        </a>
      </div>
      <div class="otziv_list">      
          <?$APPLICATION->IncludeComponent(
            "bitrix:news.list", 
            "otziv", 
            array(
              "ACTIVE_DATE_FORMAT" => "d.m.Y",
              "ADD_SECTIONS_CHAIN" => "N",
              "AJAX_MODE" => "N",
              "AJAX_OPTION_ADDITIONAL" => "",
              "AJAX_OPTION_HISTORY" => "N",
              "AJAX_OPTION_JUMP" => "N",
              "AJAX_OPTION_STYLE" => "N",
              "CACHE_FILTER" => "N",
              "CACHE_GROUPS" => "Y",
              "CACHE_TIME" => "36000000",
              "CACHE_TYPE" => "A",
              "CHECK_DATES" => "Y",
              "COMPONENT_TEMPLATE" => "otziv",
              "DETAIL_URL" => "",
              "DISPLAY_BOTTOM_PAGER" => "Y",
              "DISPLAY_DATE" => "Y",
              "DISPLAY_NAME" => "Y",
              "DISPLAY_PICTURE" => "Y",
              "DISPLAY_PREVIEW_TEXT" => "Y",
              "DISPLAY_TOP_PAGER" => "N",
              "FIELD_CODE" => array(
                0 => "ID",
                1 => "CODE",
                2 => "XML_ID",
                3 => "NAME",
                4 => "TAGS",
                5 => "SORT",
                6 => "PREVIEW_TEXT",
                7 => "PREVIEW_PICTURE",
                8 => "DETAIL_TEXT",
                9 => "DETAIL_PICTURE",
                10 => "DATE_ACTIVE_FROM",
                11 => "ACTIVE_FROM",
                12 => "DATE_ACTIVE_TO",
                13 => "ACTIVE_TO",
                14 => "SHOW_COUNTER",
                15 => "SHOW_COUNTER_START",
                16 => "IBLOCK_TYPE_ID",
                17 => "IBLOCK_ID",
                18 => "IBLOCK_CODE",
                19 => "IBLOCK_NAME",
                20 => "IBLOCK_EXTERNAL_ID",
                21 => "DATE_CREATE",
                22 => "CREATED_BY",
                23 => "CREATED_USER_NAME",
                24 => "TIMESTAMP_X",
                25 => "MODIFIED_BY",
                26 => "USER_NAME",
                27 => "",
              ),
              "FILTER_NAME" => "",
              "HIDE_LINK_WHEN_NO_DETAIL" => "N",
              "IBLOCK_ID" => "20",
              "IBLOCK_TYPE" => "customers",
              "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
              "INCLUDE_SUBSECTIONS" => "Y",
              "MESSAGE_404" => "",
              "NEWS_COUNT" => "10",
              "PAGER_BASE_LINK_ENABLE" => "N",
              "PAGER_DESC_NUMBERING" => "N",
              "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
              "PAGER_SHOW_ALL" => "N",
              "PAGER_SHOW_ALWAYS" => "N",
              "PAGER_TEMPLATE" => ".default", 
              "PARENT_SECTION" => "24",
              "PARENT_SECTION_CODE" => "",
              "PREVIEW_TRUNCATE_LEN" => "",
              "PROPERTY_CODE" => array(
                0 => "REF",
                1 => "STARS",
                2 => "URL",
                3 => "",
              ),
              "SET_BROWSER_TITLE" => "N",
              "SET_LAST_MODIFIED" => "N",
              "SET_META_DESCRIPTION" => "N",
              "SET_META_KEYWORDS" => "N",
              "SET_STATUS_404" => "N",
              "SET_TITLE" => "N",
              "SHOW_404" => "N",
              "SORT_BY1" => "SORT",
              "SORT_BY2" => "TIMESTAMP_X",
              "SORT_ORDER1" => "ASC",
              "SORT_ORDER2" => "DESC",
              "STRICT_SECTION_CHECK" => "N"
            ),
            false
          );?>
       </div>
   </div>
 </section>
 
 

 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>