<?
$MESS['WDI_SETTINGS_LOAD_OFFERS'] = 'Загружать ТП';
$MESS['WDI_SETTINGS_SKIP_NEW_OFFERS'] = 'Не создавать новые ТП';
$MESS['WDI_SETTINGS_NEW_OFFERS_ACTIVE'] = 'Активность созданных ТП';
$MESS['WDI_SETTINGS_OLD_OFFERS_ACTIVE'] = 'Активность обновленных ТП';
$MESS['WDI_SETTINGS_DEACTIVATE_MISSING_OFFERS'] = 'Деактивировать «старые» ТП';
	$MESS['WDI_SETTINGS_DEACTIVATE_MISSING_OFFERS_PROFILE'] = 'Только «старые» ТП, загруженные данным профилем';
	$MESS['WDI_SETTINGS_DEACTIVATE_MISSING_OFFERS_MODULE'] = 'Все «старые» ТП, загруженные модулем';
	$MESS['WDI_SETTINGS_DEACTIVATE_MISSING_OFFERS_ALL'] = 'Все «старые» ТП';
	
/* Hints */
$MESS['WDI_SETTINGS_LOAD_OFFERS_HINT'] = 'Данная опция включает функционал торговых предложений, т.е. при включенной опции будут загружаться торговые предложения (конечно, если это предусмотрено загрузчиком).<br/><br/>Имейте ввиду, что инфоблок торговых предложений уже должен быть создан.<br/><br/>Если галочка не отмечена, то каждое торговое предложение будет загружаться как отдельный товар.';
$MESS['WDI_SETTINGS_SKIP_NEW_OFFERS_HINT'] = 'Опция позволяет пропускать создание торговых предложений. Т.е. имеющиеся торговые предложения могут обновляться, но новых создаваться не должно. Может помочь, например, в случае необходимости обновления только цен.';
$MESS['WDI_SETTINGS_NEW_OFFERS_ACTIVE_HINT'] = 'Данная опция позволяет автоматически устанавливать или снимать флаг активности у только что созданных предложений.';
$MESS['WDI_SETTINGS_OLD_OFFERS_ACTIVE_HINT'] = 'Данная опция позволяет автоматически устанавливать или снимать флаг активности у обновленных торговых предложений.';
$MESS['WDI_SETTINGS_DEACTIVATE_MISSING_OFFERS_HINT'] = 'Данная опция добавляет возможность деактивации (снятия флага активности) у торговых предложений, которые отсутствуют в последней выгрузке.';
?>