 
 20.03.23 14:24 Заявка с сайта Veonix
 a:6:{s:5:"theme";s:58:"Обратный звонок - Подвал сайта - ";s:6:"region";s:21:"Russia (Россия)";s:4:"name";s:6:"323232";s:5:"phone";s:13:"903 232-32-32";s:5:"email";s:11:"233223@dasd";s:7:"comment";s:7:"asdasda";}::1*** Сообщение одобрено.  *** 
 --------------- 
 20.03.23 14:56 Заявка с сайта Veonix
 a:6:{s:5:"theme";s:58:"Обратный звонок - Подвал сайта - ";s:6:"region";s:21:"Russia (Россия)";s:4:"name";s:8:"34434343";s:5:"phone";s:13:"903 434-33-44";s:5:"email";s:10:"dsda@dasda";s:7:"comment";s:7:"sdasdad";}::1*** Сообщение одобрено.  *** 
 --------------- 
 20.03.23 14:58 Заявка с сайта Veonix
 a:6:{s:5:"theme";s:58:"Обратный звонок - Подвал сайта - ";s:6:"region";s:21:"Russia (Россия)";s:4:"name";s:8:"23323232";s:5:"phone";s:13:"923 323-23-23";s:5:"email";s:15:"233223dasd@dasd";s:7:"comment";s:4:"3232";}::1*** Сообщение одобрено.  *** 
 --------------- 
 20.03.23 14:59 Заявка с сайта Veonix
 a:6:{s:5:"theme";s:58:"Обратный звонок - Подвал сайта - ";s:6:"region";s:21:"Russia (Россия)";s:4:"name";s:8:"43434343";s:5:"phone";s:13:"943 434-34-33";s:5:"email";s:13:"34434343@dasd";s:7:"comment";s:6:"343443";}::1*** Сообщение одобрено.  *** 
 --------------- 
 20.03.23 15:01 Заявка с сайта Veonix
 a:6:{s:5:"theme";s:58:"Обратный звонок - Подвал сайта - ";s:6:"region";s:78:"United Arab Emirates (‫الإمارات العربية المتحدة‬‎)";s:4:"name";s:9:"dasasdasd";s:5:"phone";s:16:"+971 3 443-43-43";s:5:"email";s:12:"asdasd@dasda";s:7:"comment";s:10:"dasdasdasd";}::1*** Сообщение одобрено.  *** 
 ---------------