<?
$MESS['AMMINA_OPTIMIZER_PAGE_TITLE'] = "Запрос ключа для оптимизации на серверах AmminaBx.ru (сервис оптимизации opti-stack.ru)";
$MESS['AMMINA_OPTIMIZER_FORM_TITLE'] = "Заполните форму ниже, чтобы получить ключ доступа к сервису оптимизации";
$MESS['AMMINA_OPTIMIZER_FORM_FIELD_EMAIL'] = "EMail *";
$MESS['AMMINA_OPTIMIZER_FORM_FIELD_NAME'] = "Имя";
$MESS['AMMINA_OPTIMIZER_FORM_FIELD_PHONE'] = "Телефон";
$MESS['AMMINA_OPTIMIZER_FORM_FIELD_STATUS'] = "Статус пользователя";
$MESS['AMMINA_OPTIMIZER_FORM_FIELD_STATUS_O'] = "Владелец сайта";
$MESS['AMMINA_OPTIMIZER_FORM_FIELD_STATUS_U'] = "Пользователь (сотрудник компании) сайта";
$MESS['AMMINA_OPTIMIZER_FORM_FIELD_STATUS_P'] = "Партнер компании владельца сайта";
$MESS['AMMINA_OPTIMIZER_FORM_FIELDS_REQUIRED'] = "Обязательно для заполнения только поле EMail. Обязательно укажите реальный EMail. На него придет ссылка для активации ключа.";
$MESS['AMMINA_OPTIMIZER_FORM_RULES'] = '
<p>Ключ необходим для доступа к сервису оптимизации opti-stack, расположенном на серверах веб-студии Ammina. Сервис осуществляет оптимизацию статичных файлов CSS, JavaScript и изображений.</p>
<p>Оптимизация происходит с небольшой задержкой, незаметной посетителям сайта.</p>
<p>Ключ и возможность оптимизации активны в демонстрационный период модуля и в период активной лицензии на модуль (1 год с момента получения или продления модуля).</p>
<p>При отправке формы запросы ключа вы будете зарегистрированы на сайте www.amminabx.ru (находится в настоящий момент в разработке), и получите доступ к личному кабинету клиента (это необходимо для получения технической поддержки, использования сервисов и тд)</p>
<p>После отправки формы на вашу электронную почту придет письмо со ссылкой для подтверждения и активации ключа оптимизации.</p>
';
$MESS['AMMINA_OPTIMIZER_FORM_RULES2'] = 'Нажимая на кнопку &laquo;Получить ключ&raquo;, я даю согласие на обработку персональных данных и соглашаюсь c <a href="https://www.ammina.ru/confidential/" target="_blank">политикой конфиденциальности</a>.';
$MESS['AMMINA_OPTIMIZER_FORM_BUTTON'] = "Получить ключ";
$MESS['AMMINA_OPTIMIZER_GETKEY_OK'] = "Ключ успешно получен";
$MESS['AMMINA_OPTIMIZER_GETKEY_OK2'] = "Для использования ключа его необходимо активировать. Перейдите по ссылке, которая будет в письме, отправленном на ваш EMail.";
