<?

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("og_image", "/bitrix/templates/veonix/assets/img/og/og_image_website.jpg");

$APPLICATION->SetPageProperty("description", "Услуги брендинга в Москве в студии дизайна Veonix. Создание бренда для вашей компании под ключ: айдентика, логотип, нейминг, брендбук. Заказать создание корпоративной атрибутики можно по тел.: 8 (800) 222-77-65.");
$APPLICATION->SetPageProperty("title", "Заказать брендинг в Москве — создание корпоративного брендинга компании под ключ в студии дизайна Veonix");

$APPLICATION->AddChainItem("Услуги","/services/").
$APPLICATION->AddChainItem("Брендинг").

$APPLICATION->SetTitle("Заказать брендинг в Москве — создание корпоративного брендинга компании под ключ в студии дизайна Veonix");
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/prezent.css");   

$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/infografika.css");   
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/branding.css");   
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/new_design.css");   
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/style.css");   

?>


<? $APPLICATION->IncludeComponent(
	"veonix:title", 
	".default", 
	array(
		"COMPONENT_TEMPLATE" => ".default",
		"TEMPLATE_FOR_TITLE1" => "",
		"TEMPLATE_FOR_TITLE2" => "Брендинг",
		"TEMPLATE_FOR_TITLE3" => "",
		"CHECKBOX" => "N",
		"TEXT_1" => "Разрабатываем темпераментный эксклюзивный брендинг, который обрекает имя вашей торговой марки на неизбежную популярность <br> и коммерческий успех",
		"BT_TEXT" => "Обсудить задачу",
		"TEXT_1_GR" => "",
		"TEXT_2" => "",
		"TEXT_2_GR" => ""
	),
	false
);?>


<div class="old_page">

<section class="br_b6">
    <div class="main">
        <div class="main-970">
            <div class="box2_br_b6">
                <div class="box2_br_b6_line">
                    <div class="box2_br_b6_line_item">
                        <img class="box2_br_b6_line_item_img" src="/bitrix/templates/veonix/assets/img/old/buklet/bk_b6_1.png" alt="20 сотрудников">
                        <div class="box2_br_b6_line_item_text">
                            <p>Более 20 сотрудников</p>
                            <p>Полностью укомплектованный всеми<br>
                                специалистами штат</p>
                        </div>
                    </div>
                    <div class="box2_br_b6_line_item">
                        <img class="box2_br_b6_line_item_img" src="/bitrix/templates/veonix/assets/img/old/buklet/bk_b6_2.png" alt="300 отзывов">
                        <div class="box2_br_b6_line_item_text">
                            <p>Более 300 отзывов</p>
                            <p>С благодарностью оставили<br>
                                заказчики после завершения проекта</p>
                        </div>
                    </div>
                </div>
                <div class="box2_br_b6_line">
                    <div class="box2_br_b6_line_item">
                        <img class="box2_br_b6_line_item_img" src="/bitrix/templates/veonix/assets/img/old/buklet/bk_b6_3.png" alt="500 проектов">
                        <div class="box2_br_b6_line_item_text">
                            <p>Более 500 проектов</p>
                            <p>Созданных нами успешно продвигают<br>
                                бизнес клиентов</p>
                        </div>
                    </div>
                    <div class="box2_br_b6_line_item">
                        <img class="box2_br_b6_line_item_img" src="/bitrix/templates/veonix/assets/img/old/buklet/bk_b6_4.png" alt="70% клиентов">
                        <div class="box2_br_b6_line_item_text">
                            <p>Более 70% клиентов</p>
                            <p>Возвращаются за новой полиграфией<br>
                                и рекомендуют нас друзья</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section> 
<section class="wow fadeInUp page-news page-in">
        <div class="main">
            <div class="item-news">
                <h2>Брендинг &#8212; это не просто индивидуальный образ продукта или компании</h2>
                <p>В условиях нескончаемых кризисов и безжалостной конкуренции брендинг компании стал необходимым условием для прогрессивного роста и эффективным средством достижения успеха любого бизнеса. Он помогает выгодно выделиться в нише и влияет на выбор покупателей.</p>
                <p>Грамотная и профессиональная разработка бренда превращает набор маркетинговых визуальных инструментов в ценный нематериальный актив компании, который автоматически решает множество задач, связанных с продвижением и масштабированием любого бизнеса. </p>
                <ul class="brand-list">
                    <li><span>Эмоциональная привязанность ЦА</span><br />Ваш бренд вызывает доверие и расположение у потенциальных клиентов, а главное, непреодолимое желание купить именно ваш продукт, даже, если у конкурентов дешевле</li>
                    <li><span>Формирование имиджа</span><br />Позиционирование вашей торговой марки способствует эффективному продвижению на рынке, генерирует собственный сегмент целевой аудитории</li>
                    <li><span>Повышение узнаваемости</span><br />А вместе с ней стоимости бизнеса, лояльности партнеров и клиентов. Вам легче диктовать собственные условия и управлять ценовой политикой</li>
                    <li><span>Рост продаж и прибыли</span><br />Продуманный брендинг обеспечивает бизнес благоприятными условиями для развития, многократно взращивает обороты, клиентскую базу и повторные продажи</li>
                </ul>
                <h2><span style="font-weight: 400;">Сколько стоят услуги брендинга</span></h2>
                <p><span style="font-weight: 400;">Корпоративный брендинг диктует высокие требования к работе по каждому средству распознавания бренда. Благодаря нам, ваши вложения в его разработку окупятся уже в первые месяцы после запуска.</span></p>
            </div>     
        </div>
</section>
<section class="br_b4">
    <div class="main">
        <div class="box2_br_b4">
            <div class="box2_br_b4_item">
                <div class="box2_br_b4_item_text">
                    <p>Нейминг. За 7 дней разработаем несколько вариаций “имени” бренда, которое будет ассоциироваться только с вашей компанией. Раскроем название цепляющим слоганом.</p>
                </div>
                <div class="box2_br_b4_item_cena ds-b3-box-right">
                    <p>от 100 000 <i></i></p>
                </div>
            </div>
            <div class="box2_br_b4_item">
                <div class="box2_br_b4_item_text">
                    <p>Логотип. За 7 дней создадим запоминающееся уникальное изображение бренда. Заложим в него главную корпоративную идею. По логотипу вас будут безошибочно узнавать партнеры и потребители.</p>
                </div>
                <div class="box2_br_b4_item_cena ds-b3-box-right">
                    <p>от 100 000 <i></i></p>
                </div>
            </div>
            <div class="box2_br_b4_item">
                <div class="box2_br_b4_item_text">
                    <p>Редизайн логотипа. За 3 дня выгодно изменим ваш логотип. Иногда достаточно исправить несколько штрихов в существующем лого, чтобы получить желаемый эффект.</p>
                </div>
                <div class="box2_br_b4_item_cena ds-b3-box-right">
                    <p>от 100 000 <i></i></p>
                </div>
            </div>
            <div class="box2_br_b4_item">
                <div class="box2_br_b4_item_text">
                    <p>Фирменный стиль. За 14 дней разработаем общий стиль. Создадим визуальные носители бренда (кроме “имени” и лого) в единой графической, цветовой, текстовой подаче.</p>
                </div>
                <div class="box2_br_b4_item_cena ds-b3-box-right">
                    <p>от 150 000 <i></i></p>
                </div>
            </div>
            <div class="box2_br_b4_item">
                <div class="box2_br_b4_item_text">
                    <p>Брендбук. За 21 день оформим наглядное руководство по брендингу. В книге будут доступно изложены: философия (миссия, ценности) и его ключевые образы, правила позиционирования компании на рынке. Включает в себя нейминг, слоган, логотип, а также образцы выбранных вами 7 элементов носителей бренда с понятными правилами по их использованию.</p>
                </div>
                <div class="box2_br_b4_item_cena ds-b3-box-right">
                    <p>от 300 000 <i></i></p>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="wow fadeInUp page-news page-in">
        <div class="main">
            <div class="item-news">
                <p>Брендинг превращает обычную компанию в признанного лидера рынка. Доказательством тому служат яркие мировые примеры раскрученных торговых марок из самых разных ниш (Nike, Coca-Cola, Microsoft). Владельцы этих компаний без колебания вкладывались в создание бренда и его активное продвижение, благодаря чему эти имена сегодня знает весь мир.</p>
                <h2>Из чего состоит эффективный брендинг </h2>
                <p>Профессиональные услуги брендинга &#8212; это целостная многоуровневая работа по разработке коммуникативного и визуального образа бизнеса. Только комплексный подход может гарантировать высокие показатели уникальности и запоминаемости в конкурентной среде.</p>
                <p>В зависимости от тонкостей бизнеса и номинальных наработок дизайна вашей компании, в состав брендинга от Veonix входят следующие элементы: </p>
                <ul class="br_twocol">
                    <li>позиционирование компании на рынке</li>
                    <li>философия бренда</li>
                    <li>нейминг</li>
                    <li>слоган</li>
                    <li>логотип</li>
                    <li>ключевые образы</li>
                    <li>фирменные цвета</li>
                    <li>паттерны</li>
                    <li>шрифты</li>
                    <li>фирменная графика</li>
                    <li>стиль фото</li>
                    <li>инфографика</li>
                </ul>
            </div>
        </div>
</section>
<section class="br_b5">
    <div class="main">
        <p class="br_zag">Преимущества сотрудничества<br>
            с Veonix
        </p>
        <div class="box1_br_b5">
            <div class="box1_br_b5_item">
                <svg version="1.1" fill="#515151" id="Layer_1_" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512.001 512.001" style="enable-background:new 0 0 512.001 512.001;" xml:space="preserve"> <g> <g> <g> <path d="M131.944,348.515l-7.288-42.492l30.873-30.093c2.726-2.657,3.707-6.631,2.531-10.251 c-1.176-3.62-4.306-6.259-8.073-6.807l-42.665-6.198l-19.08-38.661c-1.685-3.413-5.161-5.574-8.967-5.574 c-3.806,0-7.283,2.161-8.967,5.574l-19.08,38.661l-42.665,6.198c-3.767,0.548-6.896,3.187-8.073,6.807s-0.195,7.594,2.531,10.251 l30.872,30.093l-7.288,42.492c-0.644,3.752,0.899,7.543,3.978,9.78c1.742,1.266,3.806,1.91,5.879,1.91 c1.592,0,3.189-0.38,4.652-1.148l38.16-20.063l38.16,20.063c3.369,1.771,7.451,1.475,10.531-0.762 C131.045,356.058,132.587,352.267,131.944,348.515z M106.929,295.37c-2.357,2.298-3.433,5.607-2.876,8.852l4.751,27.703 l-24.879-13.08c-2.913-1.531-6.394-1.531-9.307,0l-24.876,13.08l4.751-27.703c0.557-3.244-0.519-6.554-2.876-8.852L31.49,275.751 l27.815-4.041c3.257-0.474,6.073-2.52,7.529-5.471l12.439-25.205l12.439,25.205c1.457,2.951,4.272,4.997,7.529,5.471 l27.815,4.041L106.929,295.37z"/> <path d="M511.511,265.679c-1.176-3.62-4.306-6.259-8.073-6.807l-42.665-6.198l-19.08-38.661 c-1.685-3.413-5.161-5.574-8.967-5.574c-3.806,0-7.283,2.161-8.967,5.574l-19.08,38.661l-42.665,6.198 c-3.767,0.548-6.896,3.187-8.073,6.807s-0.195,7.594,2.531,10.251l30.873,30.093l-7.288,42.492 c-0.644,3.752,0.898,7.543,3.978,9.78c3.08,2.237,7.164,2.531,10.531,0.762l38.16-20.063l38.16,20.063 c1.463,0.77,3.061,1.148,4.652,1.148c2.073,0,4.137-0.645,5.879-1.91c3.079-2.237,4.622-6.028,3.978-9.78l-7.288-42.492 l30.872-30.093C511.707,273.273,512.688,269.299,511.511,265.679z M460.384,295.371c-2.357,2.298-3.433,5.607-2.876,8.852 l4.751,27.703l-24.879-13.08c-1.457-0.766-3.055-1.148-4.653-1.148s-3.197,0.383-4.653,1.148l-24.879,13.08l4.751-27.703 c0.557-3.244-0.519-6.554-2.876-8.852l-20.127-19.619l27.815-4.041c3.257-0.474,6.073-2.52,7.529-5.471l12.439-25.205 l12.439,25.205c1.457,2.951,4.272,4.997,7.529,5.471l27.815,4.041L460.384,295.371z"/> <path d="M328.318,314.815l-11.185-65.216l47.381-46.185c2.726-2.657,3.707-6.631,2.531-10.251 c-1.176-3.62-4.306-6.259-8.073-6.807l-65.479-9.514l-29.284-59.336c-1.685-3.413-5.161-5.574-8.967-5.574 c-3.807,0-7.283,2.161-8.967,5.574l-29.283,59.336l-65.48,9.514c-3.767,0.548-6.896,3.187-8.073,6.807s-0.195,7.594,2.531,10.251 l47.382,46.185l-11.186,65.216c-0.644,3.752,0.898,7.543,3.978,9.78c3.079,2.237,7.163,2.531,10.531,0.762l58.567-30.791 l58.567,30.791c1.463,0.77,3.061,1.148,4.652,1.148c2.073,0,4.137-0.645,5.879-1.91 C327.419,322.358,328.961,318.567,328.318,314.815z M296.531,247.799l8.648,50.427l-45.286-23.809 c-1.457-0.766-3.055-1.148-4.653-1.148c-1.597-0.001-3.195,0.382-4.652,1.148l-45.286,23.809l8.649-50.427 c0.557-3.244-0.519-6.554-2.876-8.852l-36.637-35.711l50.631-7.356c3.257-0.474,6.073-2.52,7.529-5.471l22.643-45.88 l22.643,45.88c1.457,2.951,4.272,4.997,7.529,5.471l50.63,7.356l-36.636,35.711C297.05,241.245,295.974,244.554,296.531,247.799z "/> <path d="M278,380.07H139c-5.523,0-10,4.478-10,10c0,5.522,4.477,10,10,10h139c5.523,0,10-4.478,10-10 C288,384.548,283.523,380.07,278,380.07z"/> <path d="M373,380.07h-43c-5.523,0-10,4.478-10,10c0,5.522,4.477,10,10,10h43c5.523,0,10-4.478,10-10 C383,384.548,378.523,380.07,373,380.07z"/> </g> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
                
                <p class="box1_br_b5_item_tx1">Качество</p>
                <p class="box1_br_b5_item_tx2">Только авторская графика<br> премиум уровня</p>
            </div>
            <div class="box1_br_b5_item">
                <svg version="1.0" fill="#515151" id="&#x421;&#x43B;&#x43E;&#x439;_1"xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 496 496"style="enable-background:new 0 0 496 496;" xml:space="preserve"> <g> <path d="M166.387,351.871H129.29c-4.095,0-7.419,3.324-7.419,7.419v37.097H99.613V366.71h14.839v-14.839H92.194 c-4.095,0-7.419,3.324-7.419,7.419v44.516c0,4.095,3.324,7.419,7.419,7.419h37.097c4.095,0,7.419-3.324,7.419-7.419V366.71h22.258 v29.677h-14.839v14.839h22.258c4.095,0,7.419-3.324,7.419-7.419V359.29C173.806,355.195,170.483,351.871,166.387,351.871 L166.387,351.871z M166.387,351.871"/> <path d="M126.533,285.624l-37.097,14.839c-2.817,1.135-4.662,3.859-4.662,6.893v14.839c0,3.033,1.845,5.757,4.662,6.893 l37.097,14.839c0.878,0.347,1.815,0.527,2.758,0.527h44.516v-14.839h-29.677v-29.677h29.677v-14.839H129.29 C128.348,285.097,127.411,285.276,126.533,285.624L126.533,285.624z M129.29,329.043l-29.677-11.872v-4.793l29.677-11.872V329.043z M129.29,329.043"/> <path d="M158.968,262.839H84.774v14.839h81.613c4.095,0,7.419-3.324,7.419-7.419v-44.516h-14.839V262.839z M158.968,262.839"/> <g> <defs> <rect id="SVGID_1_3" x="18" y="18" width="460" height="460"/> </defs> <clipPath id="SVGID_2_3"> <use xlink:href="#SVGID_1_3"  style="overflow:visible;"/> </clipPath> <path style="clip-path:url(#SVGID_2_3);" d="M158.968,203.484H136.71v-37.097h-14.839v37.097H99.613v-37.097H84.774v44.516 c0,4.096,3.324,7.419,7.419,7.419h74.194c4.095,0,7.419-3.324,7.419-7.419v-44.516h-14.839V203.484z M158.968,203.484"/> <path style="clip-path:url(#SVGID_2_3);" d="M467.185,288.294L280.029,101.149c-15.346-15.341-35.739-23.794-57.432-23.794h-15.361 l10.96-10.96c4.792-4.792,7.546-11.425,7.546-18.206c0-6.878-2.676-13.346-7.546-18.206l-4.443-4.443 C208.894,20.676,202.43,18,195.553,18c-6.781,0-13.414,2.754-18.201,7.545l-27.397,27.402c-6.314-3.43-13.443-5.27-20.664-5.27 c-11.554,0-22.413,4.497-30.576,12.665l-56.809,56.81C26.486,132.57,18,153.061,18,174.86v266.043C18,461.36,34.64,478,55.097,478 h148.387c20.456,0,37.097-16.64,37.097-37.097v-65.958l69.972,69.972c7.202,7.202,16.664,10.8,26.122,10.8 c9.462,0,18.921-3.598,26.127-10.8l104.383-104.383C481.584,326.136,481.584,302.693,467.185,288.294L467.185,288.294z M187.844,36.027c2.023-2.024,4.84-3.188,7.709-3.188c2.917,0,5.651,1.135,7.714,3.198l4.454,4.454 c2.048,2.053,3.183,4.782,3.183,7.699c0,2.869-1.164,5.686-3.198,7.709l-55.356,55.356c-4.086,4.087-11.332,4.082-15.417,0 l-4.454-4.454c-2.053-2.053-3.188-4.782-3.188-7.699c0-2.869,1.164-5.686,3.198-7.709L187.844,36.027z M121.997,117.302 l4.443,4.443c4.86,4.87,11.323,7.545,18.201,7.545c0.391,0,0.773-0.096,1.16-0.121c-4.097,4.579-9.975,7.541-16.511,7.541 c-12.274,0-22.258-9.984-22.258-22.258c0-6.535,2.962-12.414,7.541-16.511c-0.025,0.387-0.121,0.769-0.121,1.16 C114.452,105.979,117.128,112.442,121.997,117.302L121.997,117.302z M203.484,463.161H55.097c-9.66,0-17.819-6.226-20.892-14.839 h190.165C221.303,456.935,213.144,463.161,203.484,463.161L203.484,463.161z M225.742,433.484H32.839V174.86 c0-17.834,6.946-34.605,19.557-47.217l56.81-56.809c5.367-5.367,12.5-8.318,20.084-8.318c3.226,0,6.424,0.57,9.444,1.637 L125.112,77.78c-18.409,2.121-32.918,17.819-32.918,36.671c0,20.456,16.64,37.097,37.097,37.097 c18.862,0,34.551-14.51,36.671-32.918l15.607-15.602l24.616,24.615c12.612,12.612,19.557,29.383,19.557,47.217V433.484z M240.581,353.962v-82.903l52.336-52.336c2.903-2.902,2.903-7.588,0-10.491l-31.32-31.315l-10.486,10.486l26.069,26.074 l-36.6,36.6V174.86c0-21.799-8.487-42.29-23.905-57.708l-24.615-24.616l0.338-0.343h30.199c17.732,0,34.401,6.907,46.951,19.447 l178.291,178.291L312.19,425.576L240.581,353.962z M456.684,330.052L352.31,434.426c-7.8,7.79-20.929,8.211-29.45,1.463 l135.307-135.307C465.171,309.263,464.74,321.996,456.684,330.052L456.684,330.052z M456.684,330.052"/> </g> <path d="M386.862,302.176l-31.32-31.32c-2.782-2.782-7.71-2.782-10.492,0l-26.093,26.104c-2.898,2.902-2.898,7.588,0,10.491 l26.074,26.069l-15.602,15.607L308.601,328.3l10.409-10.409l-10.492-10.492l-15.655,15.655c-2.897,2.903-2.897,7.594,0,10.492 l31.32,31.32c1.444,1.444,3.342,2.174,5.247,2.174c1.898,0,3.796-0.73,5.245-2.174l26.093-26.099c2.899-2.897,2.899-7.588,0-10.486 l-26.074-26.074l15.603-15.612l20.827,20.829l-10.409,10.409l10.492,10.491l15.655-15.655 C389.755,309.765,389.755,305.07,386.862,302.176L386.862,302.176z M386.862,302.176"/> <path d="M313.794,291.787l31.32-31.315l-10.491-10.491l-20.848,20.847l-20.827-20.824l20.847-20.847l-10.491-10.492l-31.316,31.316 c-0.667,0.667-1.202,1.453-1.574,2.322l-15.655,36.532c-1.193,2.792-0.57,6.025,1.574,8.169l10.439,10.438 c1.415,1.421,3.318,2.174,5.245,2.174c0.986,0,1.98-0.188,2.922-0.599l36.532-15.655 C312.334,292.99,313.127,292.458,313.794,291.787L313.794,291.787z M273.707,293.405l-3.328-3.329l12.491-29.161l19.998,19.998 L273.707,293.405z M273.707,293.405"/> </g> </svg>
                <p class="box1_br_b5_item_tx1">Цена</p>
                <p class="box1_br_b5_item_tx2">Доступный ценник, скидки<br>  постоянным заказчикам</p>
            </div>
            <div class="box1_br_b5_item">
                <svg version="1.1" fill="#515151" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve"> <g> <g> <path d="M237.844,104.122c-5.995,0-10.854,4.859-10.854,10.854v13.439c0,5.995,4.859,10.854,10.854,10.854 c5.995,0,10.854-4.859,10.854-10.854v-13.439C248.698,108.982,243.839,104.122,237.844,104.122z"/> </g> </g> <g> <g> <path d="M237.844,374.065c-5.995,0-10.854,4.859-10.854,10.854v13.44c0,5.995,4.859,10.854,10.854,10.854 c5.995,0,10.854-4.859,10.854-10.854v-13.44C248.698,378.925,243.839,374.065,237.844,374.065z"/> </g> </g> <g> <g> <path d="M379.535,245.814h-13.439c-5.995,0-10.854,4.859-10.854,10.854c0,5.995,4.859,10.854,10.854,10.854h13.439 c5.995,0,10.854-4.859,10.854-10.854C390.39,250.673,385.53,245.814,379.535,245.814z"/> </g> </g> <g> <g> <path d="M109.592,245.814h-13.44c-5.995,0-10.854,4.859-10.854,10.854c0,5.995,4.859,10.854,10.854,10.854h13.44 c5.995,0,10.854-4.859,10.854-10.854C120.447,250.673,115.587,245.814,109.592,245.814z"/> </g> </g> <g> <g> <path d="M314.117,124.559c-5.192-2.998-11.83-1.218-14.827,3.973l-6.719,11.639c-2.998,5.192-1.219,11.83,3.973,14.827 c1.71,0.988,3.575,1.456,5.417,1.456c3.751,0,7.399-1.946,9.41-5.428l6.719-11.639 C321.088,134.194,319.308,127.557,314.117,124.559z"/> </g> </g> <g> <g> <path d="M179.145,358.337c-5.191-2.998-11.829-1.219-14.827,3.973l-6.72,11.639c-2.998,5.192-1.219,11.83,3.973,14.827 c1.71,0.987,3.575,1.456,5.417,1.456c3.751,0,7.399-1.946,9.41-5.428l6.72-11.639 C186.115,367.973,184.336,361.334,179.145,358.337z"/> </g> </g> <g> <g> <path d="M365.98,318.114l-11.639-6.72c-5.19-2.997-11.829-1.219-14.827,3.973c-2.998,5.192-1.219,11.829,3.973,14.827l11.639,6.72 c1.71,0.987,3.575,1.456,5.417,1.456c3.751,0,7.399-1.946,9.41-5.428C372.951,327.75,371.172,321.111,365.98,318.114z"/> </g> </g> <g> <g> <path d="M132.202,183.142l-11.639-6.719c-5.192-2.997-11.829-1.218-14.827,3.973c-2.998,5.192-1.219,11.83,3.973,14.827 l11.639,6.719c1.71,0.988,3.575,1.456,5.417,1.456c3.751,0,7.399-1.946,9.41-5.428 C139.173,192.777,137.394,186.139,132.202,183.142z"/> </g> </g> <g> <g> <path d="M369.953,180.396c-2.997-5.192-9.635-6.971-14.827-3.973l-11.639,6.719c-5.192,2.997-6.971,9.635-3.973,14.827 c2.01,3.482,5.658,5.428,9.41,5.428c1.841,0,3.708-0.469,5.417-1.456l11.639-6.719 C371.172,192.226,372.951,185.587,369.953,180.396z"/> </g> </g> <g> <g> <path d="M136.176,315.367c-2.998-5.192-9.636-6.972-14.827-3.973l-11.639,6.72c-5.192,2.997-6.971,9.635-3.973,14.827 c2.01,3.482,5.658,5.428,9.41,5.428c1.841,0,3.708-0.469,5.417-1.456l11.639-6.72 C137.395,327.197,139.174,320.559,136.176,315.367z"/> </g> </g> <g> <g> <path d="M318.09,373.949l-6.719-11.639c-2.997-5.192-9.636-6.971-14.827-3.973c-5.192,2.997-6.971,9.635-3.973,14.827 l6.719,11.639c2.01,3.482,5.658,5.428,9.41,5.428c1.841,0,3.708-0.469,5.417-1.456 C319.309,385.779,321.088,379.141,318.09,373.949z"/> </g> </g> <g> <g> <path d="M183.119,140.172l-6.72-11.639c-2.999-5.193-9.636-6.972-14.827-3.973c-5.192,2.997-6.971,9.635-3.973,14.827l6.72,11.639 c2.01,3.482,5.658,5.428,9.41,5.428c1.841,0,3.708-0.469,5.417-1.456C184.337,152.002,186.117,145.363,183.119,140.172z"/> </g> </g> <g> <g> <path d="M301.889,306.571l-40.76-40.769c1.078-2.786,1.675-5.81,1.675-8.972v-52.722c0-13.762-11.196-24.957-24.959-24.957 s-24.957,11.195-24.957,24.957v27.764h-45.594c-13.763,0-24.965,11.202-24.965,24.965s11.202,24.965,24.965,24.965h70.553 c0.16,0,0.315-0.013,0.469-0.026c2.842-0.053,5.569-0.576,8.105-1.507l40.889,40.88c2.009,2.018,4.647,3.027,7.284,3.027 c2.648,0,5.286-1.009,7.294-3.028C305.916,317.121,305.916,310.598,301.889,306.571z M167.295,261.178 c-2.399,0-4.342-1.954-4.342-4.342c0-2.388,1.943-4.342,4.342-4.342h45.594v4.334c0,1.484,0.138,2.936,0.387,4.349H167.295z M242.18,256.829c0,2.39-1.945,4.335-4.335,4.335s-4.334-1.945-4.334-4.335v-52.722c0-2.39,1.945-4.334,4.334-4.334 c2.39,0,4.335,1.945,4.335,4.334V256.829z"/> </g> </g> <g> <g> <path d="M444.349,218.06h-18.996c-3.428-16.638-9.1-32.84-16.967-48.254c-2.724-5.339-9.264-7.46-14.602-4.734 c-5.339,2.726-7.459,9.263-4.734,14.602c16.05,31.449,21.81,66.605,16.656,101.668c-6.591,44.837-30.248,84.424-66.613,111.468 c-36.364,27.045-81.091,38.308-125.922,31.717c-92.558-13.606-156.791-99.977-143.186-192.535 C83.591,139.435,169.958,75.206,262.52,88.808c39.619,5.823,76.011,25.539,102.469,55.514c3.966,4.494,10.826,4.922,15.321,0.954 c4.495-3.967,4.921-10.826,0.954-15.321c-4.929-5.585-10.17-10.846-15.676-15.781V10.854C365.589,4.859,360.729,0,354.734,0 H120.956c-5.995,0-10.854,4.859-10.854,10.854V114.29c-32.167,28.813-54.838,68.58-61.595,114.546 c-9.669,65.779,15.524,128.78,61.595,170.235v102.075c0,5.995,4.859,10.854,10.854,10.854h233.777 c5.995,0,10.854-4.859,10.854-10.854V399.043c29.626-26.535,51.184-62.368,59.685-103.768h19.075 c11.688,0,21.196-9.509,21.196-21.197v-34.822C465.545,227.569,456.037,218.06,444.349,218.06z M131.809,21.709h0.001h212.069 v75.656c-23.367-15.542-50.061-25.898-78.202-30.035c-48.681-7.157-95.836,4.779-133.868,30.137V21.709z M131.81,490.291v-74.34 c22.828,15.248,49.286,25.804,78.202,30.055c9.399,1.382,18.724,2.052,27.954,2.052c38.583-0.003,75.217-11.736,105.912-32.203 v74.437H131.81z M443.837,273.567h-0.001h-15.362c1.017-11.323,1.027-22.622,0.051-33.798h15.312V273.567z"/> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
                <p class="box1_br_b5_item_tx1">Сроки</p>
                <p class="box1_br_b5_item_tx2">Сдача готового проекта<br> строго в оговоренные сроки</p>
            </div>
            <div class="box1_br_b5_item">
                <svg id="Capa_1" fill="#515151" enable-background="new 0 0 512 512" height="512" viewBox="0 0 512 512" width="512" xmlns="http://www.w3.org/2000/svg"><g><circle cx="316" cy="136" r="10"/><circle cx="256" cy="136" r="10"/><circle cx="196" cy="136" r="10"/><path d="m296 317c0-22.056-17.944-40-40-40s-40 17.944-40 40 17.944 40 40 40 40-17.944 40-40zm-40 20c-11.028 0-20-8.972-20-20s8.972-20 20-20 20 8.972 20 20-8.972 20-20 20z"/><path d="m186 427v9c0 5.522 4.478 10 10 10h120c5.522 0 10-4.478 10-10v-9c0-38.598-31.402-70-70-70s-70 31.402-70 70zm70-50c27.235 0 49.454 21.891 49.99 49h-99.98c.536-27.109 22.755-49 49.99-49z"/><path d="m110 317c0-22.056-17.944-40-40-40s-40 17.944-40 40 17.944 40 40 40 40-17.944 40-40zm-40 20c-11.028 0-20-8.972-20-20s8.972-20 20-20 20 8.972 20 20-8.972 20-20 20z"/><path d="m10 446h120c5.522 0 10-4.478 10-10v-9c0-38.598-31.402-70-70-70s-70 31.402-70 70v9c0 5.522 4.478 10 10 10zm60-69c27.235 0 49.454 21.891 49.99 49h-99.98c.536-27.109 22.755-49 49.99-49z"/><path d="m482 317c0-22.056-17.944-40-40-40s-40 17.944-40 40 17.944 40 40 40 40-17.944 40-40zm-40 20c-11.028 0-20-8.972-20-20s8.972-20 20-20 20 8.972 20 20-8.972 20-20 20z"/><path d="m442 357c-38.598 0-70 31.402-70 70v9c0 5.522 4.478 10 10 10h120c5.522 0 10-4.478 10-10v-9c0-38.598-31.402-70-70-70zm-49.99 69c.536-27.109 22.755-49 49.99-49s49.454 21.891 49.99 49z"/><path d="m472 66h-171c-5.522 0-10 4.478-10 10s4.478 10 10 10h171c11.028 0 20 8.972 20 20v60c0 11.028-8.972 20-20 20h-30c-5.522 0-10 4.478-10 10v13.819l-45.528-22.764c-1.388-.694-2.919-1.055-4.472-1.055h-96c-2.652 0-5.195 1.054-7.071 2.929l-22.929 22.928-22.929-22.929c-1.876-1.874-4.419-2.928-7.071-2.928h-90c-1.553 0-3.084.361-4.472 1.056l-45.528 22.763v-13.819c0-5.522-4.478-10-10-10h-36c-11.028 0-20-8.972-20-20v-60c0-11.028 8.972-20 20-20h171c5.522 0 10-4.478 10-10s-4.478-10-10-10h-171c-22.056 0-40 17.944-40 40v60c0 22.056 17.944 40 40 40h26v20c0 3.466 1.795 6.685 4.743 8.507 2.948 1.821 6.629 1.986 9.729.438l57.888-28.945h83.497l27.071 27.071c3.906 3.904 10.236 3.904 14.143 0l27.072-27.071h89.497l57.889 28.944c3.092 1.547 6.776 1.387 9.729-.438 2.948-1.822 4.743-5.041 4.743-8.507v-20h20c22.056 0 40-17.944 40-40v-60c-.001-22.055-17.945-39.999-40.001-39.999z"/><circle cx="256" cy="76" r="10"/></g></svg>
                <p class="box1_br_b5_item_tx1">Уникальность</p>
                <p class="box1_br_b5_item_tx2">Индивидуальные решения<br> без шаблонов </p>
            </div>
            <div class="box1_br_b5_item">
                <svg version="1.0" fill="#515151" id="&#x421;&#x43B;&#x43E;&#x439;_1"xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 496 496"style="enable-background:new 0 0 496 496;" xml:space="preserve"> <g> <rect x="47.362" y="448.945" width="16" height="16"/> <rect x="79.362" y="448.945" width="16" height="16"/> <rect x="111.362" y="448.945" width="16" height="16"/> <rect x="383.362" y="448.945" width="64" height="16"/> <path d="M479.362,416.945v-264c0-22.055-17.945-40-40-40h-24c0-61.762-50.238-112-112-112s-112,50.238-112,112h-136 c-22.055,0-40,17.945-40,40v264h-16v40c0,22.055,17.945,40,40,40h416c22.055,0,40-17.945,40-40v-40H479.362z M439.362,128.945 c13.23,0,24,10.77,24,24v264h-16v-256c0-8.824-7.176-16-16-16h-20.719c1.543-5.184,2.657-10.535,3.438-16H439.362z M212.01,83.547 l84.911,35.382l29.074,87.207c-7.274,1.77-14.824,2.809-22.633,2.809c-52.938,0-96-43.062-96-96 C207.362,102.687,209.018,92.816,212.01,83.547L212.01,83.547z M341.194,201.144l-28.68-86.039l64.078-64.082 c14.176,16.731,22.77,38.328,22.77,61.922C399.362,152.449,375.362,186.433,341.194,201.144L341.194,201.144z M303.362,16.945 c23.594,0,45.191,8.594,61.93,22.762l-63.793,63.789L218.21,68.8C234.217,38.035,266.346,16.945,303.362,16.945L303.362,16.945z M31.362,152.945c0-13.23,10.77-24,24-24h137.281c0.781,5.465,1.887,10.816,3.438,16H63.362c-8.824,0-16,7.176-16,16v256h-16 V152.945z M479.362,456.945c0,13.23-10.77,24-24,24h-416c-13.23,0-24-10.77-24-24v-24h164.816c11.504,10.344,26.223,16,41.817,16 h50.742c15.594,0,30.313-5.656,41.816-16h100.809v-16H308.05l-2.344,2.344c-8.809,8.808-20.512,13.656-32.977,13.656h-50.742 c-12.457,0-24.168-4.848-32.977-13.656l-2.336-2.344H63.362v-256h138.961c18.023,37.777,56.473,64,101.039,64 s83.016-26.223,101.039-64h26.961v272h48V456.945z M479.362,456.945"/> <path d="M391.362,336.945c-4.91,0-9.48,1.496-13.289,4.039l-27.91-20.926c0.711-2.265,1.199-4.625,1.199-7.113 c0-13.23-10.77-24-24-24c-13.23,0-24,10.77-24,24c0,2.754,0.559,5.359,1.414,7.824l-44.805,35.848 c-3.671-2.289-7.968-3.672-12.609-3.672c-5.383,0-10.305,1.848-14.312,4.848l-34.497-23c0.481-1.879,0.809-3.817,0.809-5.848 c0-13.23-10.77-24-24-24s-24,10.77-24,24c0,2.031,0.328,3.969,0.809,5.848l-34.497,23c-4.007-3.008-8.929-4.848-14.312-4.848 c-13.23,0-24,10.77-24,24c0,13.23,10.77,24,24,24c13.23,0,24-10.77,24-24c0-2.031-0.328-3.969-0.809-5.848l34.497-23 c4.007,3.008,8.929,4.848,14.312,4.848s10.305-1.84,14.312-4.848l34.497,23c-0.481,1.879-0.809,3.825-0.809,5.848 c0,13.23,10.77,24,24,24c13.23,0,24-10.77,24-24c0-2.754-0.559-5.359-1.414-7.824l44.805-35.848 c3.671,2.289,7.968,3.672,12.609,3.672c4.91,0,9.48-1.496,13.289-4.039l27.91,20.926c-0.711,2.265-1.199,4.625-1.199,7.113 c0,13.23,10.77,24,24,24s24-10.77,24-24C415.362,347.715,404.592,336.945,391.362,336.945L391.362,336.945z M103.362,384.945 c-4.406,0-8-3.594-8-8c0-4.406,3.594-8,8-8s8,3.594,8,8C111.362,381.351,107.768,384.945,103.362,384.945L103.362,384.945z M175.362,336.945c-4.406,0-8-3.594-8-8s3.594-8,8-8c4.406,0,8,3.594,8,8S179.768,336.945,175.362,336.945L175.362,336.945z M247.362,384.945c-4.406,0-8-3.594-8-8c0-4.406,3.594-8,8-8c4.406,0,8,3.594,8,8C255.362,381.351,251.768,384.945,247.362,384.945 L247.362,384.945z M327.362,320.945c-4.406,0-8-3.594-8-8s3.594-8,8-8c4.406,0,8,3.594,8,8S331.768,320.945,327.362,320.945 L327.362,320.945z M391.362,368.945c-4.406,0-8-3.594-8-8c0-4.406,3.594-8,8-8c4.406,0,8,3.594,8,8 C399.362,365.351,395.768,368.945,391.362,368.945L391.362,368.945z M391.362,368.945"/> <path d="M207.362,176.945h-128v112h128V176.945z M191.362,272.945h-96v-80h96V272.945z M191.362,272.945"/> <rect x="111.362" y="208.945" width="64" height="16"/> <rect x="111.362" y="240.945" width="64" height="16"/> <rect x="223.362" y="256.945" width="16" height="16"/> <rect x="255.362" y="256.945" width="160" height="16"/> </g> </svg>
                <p class="box1_br_b5_item_tx1">Результат</p>
                <p class="box1_br_b5_item_tx2">Стильный и инфографичный<br> буклет</p>
            </div>
        </div>
    </div>
</section>
<section class="wow fadeInUp page-news page-in">
        <div class="main">
            <div class="item-news">
                <p><span style="font-weight: 400;">Мы осознаем, какую ответственность несем за будущее вашего бизнеса. Поэтому в каждый проект выкладываемся максимально. Для этого создаем рабочую группу из 5 &#8212; 10 опытных профессионалов, в состав которой входят все необходимые для решения задачи специалисты:</span></p>
                <ul>
                    <li style="font-weight: 400;">креативный директор</span></li>
                    <li style="font-weight: 400;">арт-директор</span></li>
                    <li style="font-weight: 400;">менеджер проекта</span></li>
                    <li style="font-weight: 400;">стратег</span></li>
                    <li style="font-weight: 400;">маркетолог</span></li>
                    <li style="font-weight: 400;">аналитик</span></li>
                    <li style="font-weight: 400;">редактор</span></li>
                    <li style="font-weight: 400;">дизайнер</span></li>
                    <li style="font-weight: 400;">иллюстратор</span></li>
                </ul>
                <p><span style="font-weight: 400;">Оперативно обсуждаем с вами идеи, вносим корректировки и взаимодействуем по проекту с помощью общего чата в WhatsApp или Telegram.</span></p>
            </div>
        </div>
</section>
<section class="primer_block">
    <div class="main">
        <p class="primer_block-title">Примеры выполненных работ</p>
        <div class="primer_block-flex">
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd1.jpg"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd1.jpg"></a>
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd2.jpg"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd2.jpg"></a>
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd3.png"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd3.png"></a>
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd4.jpg"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd4.jpg"></a>
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd5.jpg"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd5.jpg"></a>
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd6.jpg"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd6.jpg"></a>
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd7.jpg"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd7.jpg"></a>
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd8.jpg"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd8.jpg"></a>
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd9.jpg"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd9.jpg"></a>
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd10.png"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd10.png"></a>
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd11.png"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd11.png"></a>
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd12.png"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd12.png"></a>
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd13.png"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd13.png"></a>
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd14.png"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd14.png"></a>
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd15.png"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd15.png"></a>
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd16.jpg"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd16.jpg"></a>
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd17.jpg"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd17.jpg"></a>
            <a data-fancybox="dbr" href="/bitrix/templates/veonix/assets/img/old/branding/dbrnd18.jpg"><img class="lazy" src="/bitrix/templates/veonix/assets/img/old/pixel.png" data-src="/bitrix/templates/veonix/assets/img/old/branding/mdbrnd18.jpg"></a>
            <div></div>
            <div></div>
        </div>
        <a class="sbm" href="/portfolio/">Портфолио</a>
    </div>
</section>
<section class="wow fadeInUp page-news page-in">
        <div class="main">
            <div class="item-news">
               
               <div class="h2">Выгоды и преимущества сотрудничества с Veonix</div>
				<p><span style="font-weight: 400;">Как выбрать исполнителя среди тысяч претендентов? Как не ошибиться и не пустить на ветер бюджет, строго выделенный на развитие бизнеса? </span></p>
				<p><span style="font-weight: 400;">Следуйте за лидерами. Крупные корпорации и предусмотрительный госсектор доверяют только проверенным исполнителям, которые работают официально. Это гарантирует своевременное выполнение работы в полном объеме, фиксированность стоимости и готовность оперативно взаимодействовать до самого завершения проекта.</span></p>
            </div>
        </div>
</section>
</div>

<?$APPLICATION->IncludeComponent(
          "bitrix:news.list", 
          "logo", 
          array(
            "ACTIVE_DATE_FORMAT" => "d.m.Y",
            "ADD_SECTIONS_CHAIN" => "N",
            "AJAX_MODE" => "N",
            "AJAX_OPTION_ADDITIONAL" => "",
            "AJAX_OPTION_HISTORY" => "N",
            "AJAX_OPTION_JUMP" => "N",
            "AJAX_OPTION_STYLE" => "N",
            "CACHE_FILTER" => "N",
            "CACHE_GROUPS" => "Y",
            "CACHE_TIME" => "36000000",
            "CACHE_TYPE" => "A",
            "CHECK_DATES" => "Y",
            "COMPONENT_TEMPLATE" => "logo",
            "DETAIL_URL" => "",
            "DISPLAY_BOTTOM_PAGER" => "Y",
            "DISPLAY_DATE" => "Y",
            "DISPLAY_NAME" => "Y",
            "DISPLAY_PICTURE" => "Y",
            "DISPLAY_PREVIEW_TEXT" => "Y",
            "DISPLAY_TOP_PAGER" => "N",
            "FIELD_CODE" => array(
              0 => "ID",
              1 => "CODE",
              2 => "XML_ID",
              3 => "NAME",
              4 => "TAGS",
              5 => "SORT",
              6 => "PREVIEW_TEXT",
              7 => "PREVIEW_PICTURE",
              8 => "DETAIL_TEXT",
              9 => "DETAIL_PICTURE",
              10 => "DATE_ACTIVE_FROM",
              11 => "ACTIVE_FROM",
              12 => "DATE_ACTIVE_TO",
              13 => "ACTIVE_TO",
              14 => "SHOW_COUNTER",
              15 => "SHOW_COUNTER_START",
              16 => "IBLOCK_TYPE_ID",
              17 => "IBLOCK_ID",
              18 => "IBLOCK_CODE",
              19 => "IBLOCK_NAME",
              20 => "IBLOCK_EXTERNAL_ID",
              21 => "DATE_CREATE",
              22 => "CREATED_BY",
              23 => "CREATED_USER_NAME",
              24 => "TIMESTAMP_X",
              25 => "MODIFIED_BY",
              26 => "USER_NAME",
              27 => "",
            ),
            "FILTER_NAME" => "",
            "HIDE_LINK_WHEN_NO_DETAIL" => "N",
            "IBLOCK_ID" => "19",
            "IBLOCK_TYPE" => "customers",
            "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
            "INCLUDE_SUBSECTIONS" => "Y",
            "MESSAGE_404" => "",
            "NEWS_COUNT" => "30",
            "PAGER_BASE_LINK_ENABLE" => "N",
            "PAGER_DESC_NUMBERING" => "N",
            "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
            "PAGER_SHOW_ALL" => "N",
            "PAGER_SHOW_ALWAYS" => "N",
            "PAGER_TEMPLATE" => ".default",
            "PAGER_TITLE" => "Новости",
            "PARENT_SECTION" => "",
            "PARENT_SECTION_CODE" => "",
            "PREVIEW_TRUNCATE_LEN" => "",
            "PROPERTY_CODE" => array(
              0 => "",
              1 => "LOGO",
            ),
            "SET_BROWSER_TITLE" => "N",
            "SET_LAST_MODIFIED" => "N",
            "SET_META_DESCRIPTION" => "N",
            "SET_META_KEYWORDS" => "N",
            "SET_STATUS_404" => "N",
            "SET_TITLE" => "N",
            "SHOW_404" => "N",
            "SORT_BY1" => "SORT",
            "SORT_BY2" => "TIMESTAMP_X",
            "SORT_ORDER1" => "ASC",
            "SORT_ORDER2" => "DESC",
            "STRICT_SECTION_CHECK" => "N"
          ),
          false
);?>
<div class="old_page">
	<section class="zu_b8">
		<div class="main">
			<p class="zu_zag">Этапы разработки бренда под ключ</p>
			<div class="box1_zu_b8 ds-b6-box2-main">
				<div class="ds-b6-box2-main-colum">
					<div class="ds-b6-box2-main-item">
						<p>
							<span>Этап 1</span>
							<span class="b">Обсуждение проекта</span> Прежде, чем с головой нырнуть в работу над брендингом компании, разбираемся с деталями и собираем первичную информацию. Назначаем персонального project-менеджера. Используя бриф или интервью выясняем ваше видение будущего бренда: объемы, желаемые сроки, ожидания и предпочтения.
						</p>
					</div>
					<div class="ds-b6-box2-main-item">
						<p>
							<span>Этап 2</span>
							<span class="b">Исследования и маркетинговая аналитика</span> Чтобы взорвать рынок, нужно узнать о нем буквально все. Собираем подробные сведения о вашем бизнесе. Изучаем преимущества вашего продукта, формируем сильное УТП. Выясняем актуальную ситуацию в вашем сегменте. Определяем, кто ваша целевая аудитория и прописываем все возможные аватары клиентов. Находим конкурентов, фиксируем их сильные и слабые стороны, позиционирование, ценности, особенности фирменного стиля.
						</p>
					</div>
					<div class="ds-b6-box2-main-item">
						<p>
							<span>Этап 3</span>
							<span class="b">Стратегия</span> На этом этапе создается душа бренда. Соединяем воедино преимущества продукта/бизнеса и желания целевой аудитории, создаем философию бренда: миссию, видение, ценности.
						</p>
					</div>
					<div class="ds-b6-box2-main-item">
						<p>
							<span>Этап 4</span>
							<span class="b">Нейминг</span> Придумаем название, которое соответствует всем международным требованиям. Легкое, запоминаемое, отображающее идею и ценности вашего бренда и, конечно же, на 100% уникальное (проверенное на плагиат по базе ФИПС).
						</p>
					</div>
				</div>
				<div class="ds-b6-box2-main-colum">
					<div class="ds-b6-box2-main-item">
						<p>
							<span>Этап 5</span>
							<span class="b">Логотип</span> Разработаем инфографичный символ, передающий образ бренда. Отрисуем знак, который легко адаптируется к разным носителям (веб-ресурсы, имиджевая полиграфия, сувенирная продукция).
						</p>
					</div>
					<div class="ds-b6-box2-main-item">
						<p>
							<span>Этап 6</span>
							<span class="b">Разработка концепции айдентики</span> На этом этапе все собранные ранее отдельные бренд-элементы обретают объединенную визуальную форму. Предлагаем несколько вариантов айдентики. Вы выбираете наиболее удачный на ваш взгляд, который и дорабатываем до самого финала.
						</p>
					</div>
					<div class="ds-b6-box2-main-item">
						<p>
							<span>Этап 7</span>
							<span class="b">Работа над макетами рекламных носителей</span> Вы увидите, как фирменные элементы вашего бренда оживают на выбранных носителях (буклеты, блокноты, униформа, кружки, баннеры и прочее).
						</p>
					</div>
					<div class="ds-b6-box2-main-item">
						<p>
							<span>Этап 8</span>
							<span class="b">Оформление брендбука (гайдлайна)</span> Наглядно и доходчиво формулируем правила использования, а также все детали разработанных носителей бренда с целью сохранности его целостности и узнаваемости. Все это воплощаем в книгу с отличной и высококачественной полиграфией, дополнительно сохраненной в файловом формате.
						</p>
					</div>
				</div>
			</div>
		</div>
	</section>
	<section class="wow fadeInUp page-news page-in">
			<div class="main">
				<div class="item-news">
					<div class="h2">Что вы получаете по завершении проекта</div>
					<p><span style="font-weight: 400;">В итоге нашего сотрудничества у вас остаются готовые редактируемые дизайн-макеты, полные авторские права на бренд, официальная регистрация товарного знака в ФИПС и брендбук с подробным руководством по использованию всех элементов фирменного стиля.</span></p>
					<p><span style="font-weight: 400;">Но это не главное&#8230; </span></p>
					<p><span style="font-weight: 400;">Вы, наконец, собственными глазами увидите бренд вашей компании в свежем стильном образе.  </span></p>
					<p><span style="font-weight: 400;">Вы услышите восторженные WOW-отклики партнеров и клиентов, ну и, как следствие, недовольный ропот конкурентов.</span></p>
					<p><span style="font-weight: 400;">Вы на тактильном уровне ощутите прилив новых сил и потенциала, которым наполняется ваш бренд!</span></p>
				</div>
			</div>
	</section>
</div>
<section class="home_team team_old_page">
    <div class="main">
      <h2 class="home_h2">Ключевые сотрудники</h2>
	  <p class="home_service_descript">Нам доверяют госкорпорации, крупнейшие российские <br> и международные компании:</p>

            
                <?$APPLICATION->IncludeComponent(
                    "bitrix:news.list", 
                    "team", 
                    array(
                        "ACTIVE_DATE_FORMAT" => "d.m.Y",
                        "ADD_SECTIONS_CHAIN" => "N",
                        "AJAX_MODE" => "N",
                        "AJAX_OPTION_ADDITIONAL" => "",
                        "AJAX_OPTION_HISTORY" => "N",
                        "AJAX_OPTION_JUMP" => "N",
                        "AJAX_OPTION_STYLE" => "N",
                        "CACHE_FILTER" => "N",
                        "CACHE_GROUPS" => "Y",
                        "CACHE_TIME" => "36000000",
                        "CACHE_TYPE" => "A",
                        "CHECK_DATES" => "Y",
                        "COMPONENT_TEMPLATE" => "team",
                        "DETAIL_URL" => "",
                        "DISPLAY_BOTTOM_PAGER" => "Y",
                        "DISPLAY_DATE" => "Y",
                        "DISPLAY_NAME" => "Y",
                        "DISPLAY_PICTURE" => "Y",
                        "DISPLAY_PREVIEW_TEXT" => "Y",
                        "DISPLAY_TOP_PAGER" => "N",
                        "FIELD_CODE" => array(
                            0 => "",
                            1 => "",
                        ),
                        "FILTER_NAME" => "",
                        "HIDE_LINK_WHEN_NO_DETAIL" => "N",
                        "IBLOCK_ID" => "17",
                        "IBLOCK_TYPE" => "-",
                        "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
                        "INCLUDE_SUBSECTIONS" => "Y",
                        "MESSAGE_404" => "",
                        "NEWS_COUNT" => "9",
                        "PAGER_BASE_LINK_ENABLE" => "N",
                        "PAGER_DESC_NUMBERING" => "N",
                        "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
                        "PAGER_SHOW_ALL" => "N",
                        "PAGER_SHOW_ALWAYS" => "N",
                        "PAGER_TEMPLATE" => ".default",
                        "PAGER_TITLE" => "Новости",
                        "PARENT_SECTION" => "",
                        "PARENT_SECTION_CODE" => "",
                        "PREVIEW_TRUNCATE_LEN" => "",
                        "PROPERTY_CODE" => array(
                            0 => "",
                            1 => "DOLJ",
                            2 => "INFO",
                            3 => "URL",
                            4 => "PRICE",
                            5 => "EMAIL",
                            6 => "ADDRES",
                            7 => "MAPS",
                            8 => "PHONE",
                            9 => "",
                        ),
                        "SET_BROWSER_TITLE" => "N",
                        "SET_LAST_MODIFIED" => "N",
                        "SET_META_DESCRIPTION" => "N",
                        "SET_META_KEYWORDS" => "N",
                        "SET_STATUS_404" => "N",
                        "SET_TITLE" => "N",
                        "SHOW_404" => "N",
                        "SORT_BY1" => "SORT",
                        "SORT_BY2" => "SORT",
                        "SORT_ORDER1" => "DESC",
                        "SORT_ORDER2" => "ASC",
                        "STRICT_SECTION_CHECK" => "N"
                    ),
                    false
                );?>

  
      <div class="bt_black_bg bt_white_bg">
        <a href="/nasha-komanda/">
          <span>Показать еще</span>
          <i></i>
        </a>
      </div>
    </div>
</section>
<div class="old_page">
<section class="zu_b7">
    <div class="main">
        <div class="box1_zu_b7">
            <div class="ds-bg-zg ds-bg-1" style="background: url('/bitrix/templates/veonix/assets/img/old/shutterstock_1889105812.jpg') center no-repeat;"><h2>Наши гарантии</h2></div>
        </div>
        <div class="box2_zu_b7">
            <div class="box2_zu_b7_item">
                <p class="box2_zu_b7_item_tx1">Гарантия 01</p>
                <p class="box2_zu_b7_item_tx2"><span style="font-weight: bold;">Соблюдение сроков.</span> Время &#8212; деньги. Классическая истина работает на вас: снижаем стоимость работ за каждый день просрочки</p>
            </div>
            <div class="box2_zu_b7_item">
                <p class="box2_zu_b7_item_tx1">Гарантия 02</p>
                <p class="box2_zu_b7_item_tx2"><span style="font-weight: bold;">Никакого плагиата.</span> Все концепции и наработки базируются только на исследованиях, опыте и профессионализме нашей команды</p>
            </div>
            <div class="box2_zu_b7_item">
                <p class="box2_zu_b7_item_tx1">Гарантия 03</p>
                <p class="box2_zu_b7_item_tx2"><span style="font-weight: bold;">Сохранность данных.</span> Ценим ваше доверие: не обсуждаем проекты за пределами офиса даже в присутствии родных. Подписываем соглашение NDA</p>
            </div>
            <div class="box2_zu_b7_item">
                <p class="box2_zu_b7_item_tx1">Гарантия 04</p>
                <p class="box2_zu_b7_item_tx2"><span style="font-weight: bold;">Безопасная сделка.</span> Заключаем официальный договор, где письменно фиксируем все договоренности, что исключает неожиданные &#171;сюрпризы&#187;</p>
            </div>
        </div>
    </div>
</section>



</div>
<section class="poleznaya">
    <div class="main">
		<h2 class="home_h2">Полезная информация по теме</h2>
        <p><a href="https://veonix.ru/blog/sovremennyj-branding/">Современный брендинг</a></p>
        <p><a href="https://veonix.ru/blog/prodvizhenie-brenda/">Продвижение бренда</a></p>
        <p><a href="https://veonix.ru/blog/oshibochnye-mneniya-o-vazhnosti-brendinga/">Ошибочные мнения о важности брендинга</a></p>
        <p><a href="https://veonix.ru/blog/kak-proishodit-razrabotka-brenda-i-sozdanie-brendinga/">Как происходит разработка бренда и создание брендинга</a></p>
   
    </div>
</section>

 
<section class="home_clientabout">
    <div class="main">
      <div class="home_clientabout_top">
        <h2 class="home_h2">Клиенты о нас</h2>
        <a href="/otzyvy/"  class="button_line" >
          <span>читать все отзывы</span>
          <i class="button_line_1"><img class="svg-animate button_line_1_icon" src="/bitrix/templates/veonix/assets/img/button_line_1.svg" alt="button icon"></i>
        </a>
      </div>
      <div class="otziv_list">
   
	  <?$APPLICATION->IncludeComponent(
	"bitrix:news.list", 
	"otziv", 
	array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "N",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"COMPONENT_TEMPLATE" => "otziv",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "Y",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array(
			0 => "ID",
			1 => "CODE",
			2 => "XML_ID",
			3 => "NAME",
			4 => "TAGS",
			5 => "SORT",
			6 => "PREVIEW_TEXT",
			7 => "PREVIEW_PICTURE",
			8 => "DETAIL_TEXT",
			9 => "DETAIL_PICTURE",
			10 => "DATE_ACTIVE_FROM",
			11 => "ACTIVE_FROM",
			12 => "DATE_ACTIVE_TO",
			13 => "ACTIVE_TO",
			14 => "SHOW_COUNTER",
			15 => "SHOW_COUNTER_START",
			16 => "IBLOCK_TYPE_ID",
			17 => "IBLOCK_ID",
			18 => "IBLOCK_CODE",
			19 => "IBLOCK_NAME",
			20 => "IBLOCK_EXTERNAL_ID",
			21 => "DATE_CREATE",
			22 => "CREATED_BY",
			23 => "CREATED_USER_NAME",
			24 => "TIMESTAMP_X",
			25 => "MODIFIED_BY",
			26 => "USER_NAME",
			27 => "",
		),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "20",
		"IBLOCK_TYPE" => "customers",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "10",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default", 
		"PARENT_SECTION" => "8",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array(
			0 => "REF",
			1 => "STARS",
			2 => "URL",
			3 => "",
		),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "SORT",
		"SORT_BY2" => "TIMESTAMP_X",
		"SORT_ORDER1" => "ASC",
		"SORT_ORDER2" => "DESC",
		"STRICT_SECTION_CHECK" => "N"
	),
	false
);?>
       
     
   
    </div>
  </section>
 
 
 



<? $APPLICATION->IncludeComponent(
	"veonix:form", 
	".default", 
	array(
		"COMPONENT_TEMPLATE" => ".default",
	),
	false
);?>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>