<?

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("og_image", "/bitrix/templates/veonix/assets/img/og/marketing-kit.jpg");

$APPLICATION->SetPageProperty("description", "Заказать продающий маркетинг-кит — разработка под ключ. Создание маркетинг-кита компании на заказ в Москве. Портфолио 300+ проектов. На рынке более 5 лет.");
$APPLICATION->SetPageProperty("title", "Заказать маркетинг-кит компании в Москве — стоимость 100 000 руб. в студии графического дизайна Veonix");

$APPLICATION->AddChainItem("Услуги","/services/"); 
$APPLICATION->AddChainItem("Заказать маркетинг кит");
 
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/style.css");   
 

$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/new_design.css");    
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/branding.css");    
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/marketing.css");   


?>
<? $APPLICATION->IncludeComponent(
	"veonix:title", 
	".default", 
	array(
		"COMPONENT_TEMPLATE" => ".default",
		"TEMPLATE_FOR_TITLE1" => "",
		"TEMPLATE_FOR_TITLE2" => " Маркетинг-кит",
		"TEMPLATE_FOR_TITLE3" => "",
		"CHECKBOX" => "N",
		"TEXT_1" => "Создадим маркетинг-кит, который<br>  кратно   увеличит
        продажи даже в самой <br> конкурентной и сложной нише",
		"BT_TEXT" => "Обсудить задачу",
		"TEXT_1_GR" => "",
		"TEXT_2" => "",
		"TEXT_2_GR" => ""
	),
	false
);?>
 
 <div class="old_page">
   
<section class="uslugi">
    <div class="main">
        <div class="container">
            <div class="cifry-head">О нас в цифрах</div>
            <div class="cifry">
                <div class="item">
                    <p><span class="cifry-name">5+</span><br> <span class="cifry-desk">лет опыта</span></p>
                    <p>Создаем успешные digital-проекты для бизнеса с 2017 года</p>
                </div>
                <div class="item">
                    <p><span class="cifry-name">20+</span><br> <span class="cifry-desk">сотрудников</span></p>
                    <p>В составе студии только опытные профессионалы с внушительным бэкграундом</p>
                </div>
                <div class="item">
                    <p><span class="cifry-name">30+</span><br> <span class="cifry-desk">компаний</span></p>
                    <p>На постоянной основе с нами сотрудничают российские и зарубежные компании</p>
                </div>
                <div class="item">
                    <p><span class="cifry-name">500+</span><br> <span class="cifry-desk">проектов</span></p>
                    <p>Наша студия успешно реализует различные проекты один за другим</p>
                </div>
            </div>
        </div>
    </div>
</section>
<div class="b3">
  <div class="main">
    <div class="box1b3">
      <div class="box1b3_left">
        <div class="box1b2">
          <p class="box1b2_tx1">Как маркетинг-киты<br> помогают нашим <br>заказчикам?</p>
        </div>
        <div class="box1b3_left_1 form-templ ">
          <p class="box1b3_left_1_tx1">Узнайте, как заказать правильный маркетинг кит, <br>который удвоит ваши продажи.</p>
          <a class="sbm" style="margin:0;" href="#order" data-fancybox data-text = "Узнайте, как заказать правильный маркетинг кит - Маркетинг-кит" type="submit">УЗНАТЬ</a>
         
        </div>
      </div>
      <div class="box1b3_right">
        <div class="ots box2b2_1_tx">
          <p class="box2b2_1_tx1">1. Стимулируют рост доходов</p>
          <p class="box2b2_1_tx2">Продающий маркетинг-кит увеличивает <br>количество заключаемых сделок в 2-4 раза, <br>повышает средний чек на 10-200%</p>
        </div>
        <div class="ots box2b2_1_tx">
          <p class="box2b2_1_tx1">2. Запускают новые проекты</p>
          <p class="box2b2_1_tx2">Сделать маркетинг-кит, который <br>успешно запустит продажи  <br>новых товаров и услуг</p>
        </div>
        <div class="ots box2b2_1_tx">
          <p class="box2b2_1_tx1">3. Привлекают инвестиции</p>
          <p class="box2b2_1_tx2">Привлечение частных и/или государственных <br>инвестиции в проекты различного уровня: <br>от молодых стартапов до гигантских <br>корпораций и целых регионов.</p>
        </div>
        <div class="ots box2b2_1_tx">
          <p class="box2b2_1_tx1">4. Добавляют уверенности</p>
          <p class="box2b2_1_tx2">Менеджеры по продажам ведут себя <br>уверенней на переговорах любого уровня <br>сложности и как следствие заключают <br>самые «жирные» сделки.</p>
        </div>
      </div>
    </div>
  </div>
</div>
<section class="kit markit">
  <div class="main">
    <p class="team-t1">Наши цены на маркетинг-кит</p>
    <p class="team-t2">Вы можете заказать маркетинг-кит для вашей компании в трех разных тарифах. Цена за проект зависит в первую очередь от количества полос (страниц). Над созданием маркетинг-кита работает группа из 5-7 специалистов(маркетолог, копирайтер, арт-директор, дизайнер, иллюстратор, верстальщик, project-менеджер).<br></p>
    <div class="box-kit">
      <div class="kit-zag">
        <div class="st1">
          <p class="st1-t1">Разработка маркетинг-кита</p>
          <p class="st1-t2">ТАРИФЫ</p>
        </div>
        <div class="spik">
          <div class="str2"><p>Количество страниц <br>маркетинг-кита</p></div>
          <div class="str1"><p>Изучение вашего бизнеса</p></div>
          <div class="str2"><p>Составление портрета целевой <br>аудитории и выявление её болей</p></div>
          <div class="str2"><p>Анализ деятельности <br>конкурентов, шт</p></div>
          <div class="str2"><p>Поиск лучших отечественных <br>и зарубежных практик</p></div>
          <div class="str3"><p>Составление УТП (уникального <br>торгового предложения) <br>и конкурентных преимуществ</p></div>
          <div class="str2"><p>Выявление слабых сторон и <br>их нивелирование</p></div>
          <div class="str2"><p>Составление SEO-оптимизированной <br>структуры маркетинг-кита</p></div>
          <div class="str2"><p>Написание заголовков по технологии <br>4U, ХПВ, AIDA</p></div>
          <div class="str2"><p>Создание продающих текстов <br>для наполнения маркетинг-кита</p></div>
          <div class="str1"><p>Инфографика (иконки и буллиты)</p></div>
          <div class="str1"><p>Эксклюзивные иллюстрации</p></div>
          <div class="str2"><p>Нешаблонная верстка <br>маркетинг-кита</p></div>
          <div class="str3"><p>Лицензионный растровый <br>и векторный контент (визуальное  <br>оформление и дизайн)</p></div>
          <div class="str1"><p>Платные лицензионные шрифты</p></div>
          <div class="str1"><p>Передача авторских прав</p></div>
          <div class="str1"><p>Электронная версия под печать</p></div>
          <div class="str2"><p>Сжатая до 5Мб версия для <br>отправки по e-mail и whatsapp</p></div>
          <div class="str1"><p>Редактируемые исходные файлы</p></div>
          <div class="str1"><p>Количество итераций правок по готовому маркетинг киту</p></div>

        </div>
      </div>

      <div class="tarif">
        <div class="st1">
          <p class="st1-t1">Старт</p>
          <p class="st1-t2">для начинающих <br>бизнесменов</p>
          <p class="st1-t3"> 80 000 руб.</p>
          <p class="st1-t4">5 рабочих дней</p> 
          <a href="#order" data-fancybox data-text = "Заявка на Маркетинг-кит: Старт') - Маркетинг-кит" data-fancybox class="sbm">ЗАКАЗАТЬ</a>
        </div>
        <button class="podr">Подробнее</button>
         <div class="pds">
           <div class="spik">
          <div class="str2"><p>8</p></div>
          <div class="str1"><p class="yes"></p></div>
          <div class="str2"><p class="yes"></p></div>
          <div class="str2"><p>2</p></div>
          <div class="str2"><p class="no"></p></div>
          <div class="str3"><p class="yes"></p></div>
          <div class="str2"><p class="no"></p></div>
          <div class="str2"><p class="no"></p></div>
          <div class="str2"><p class="yes"></p></div>
          <div class="str2"><p class="yes"></p></div>
          <div class="str1"><p class="no"></p></div>
          <div class="str1"><p class="no"></p></div>
          <div class="str2"><p class="yes"></p></div>
          <div class="str3"><p class="yes"></p></div>
          <div class="str1"><p class="no"></p></div>
          <div class="str1"><p class="yes"></p></div>
          <div class="str1"><p class="no"></p></div>
          <div class="str2"><p class="yes"></p></div>
          <div class="str1"><p class="yes"></p></div>
          <div class="str1"><p>3</p></div>
        </div>
        <div class="st3">
          <p class="st1-t1">Старт</p>
          <p class="st1-t2">для начинающих <br>бизнесменов</p>
          <p class="st1-t3"> 80 000 руб.</p>
          <p class="st1-t4">5 рабочих дней</p>
          <a href="#order" data-fancybox data-text = "Заявка на Маркетинг-кит: Старт') - Маркетинг-кит" data-fancybox class="sbm">ЗАКАЗАТЬ</a>

        </div>
         </div>
      </div>

      <div class="tarif">
        <div class="st1 optim">
          <p class="st1-t1">Оптимальный</p>
          <p class="st1-t2">для бизнесов <br>со стажем</p>
          <p class="st1-t3"> 100 000 руб.</p>
          <p class="st1-t4">10 рабочих дней</p>
          <a href="#order" data-fancybox data-text = "Заявка на Маркетинг-кит: Оптимальный') - Маркетинг-кит" data-fancybox class="sbm">ЗАКАЗАТЬ</a>

          
        </div>
        <button class="podr">Подробнее</button>
        <div class="pds">
          <div class="spik">
          <div class="str2"><p>12</p></div>
          <div class="str1"><p class="yes"></p></div>
          <div class="str2"><p class="yes"></p></div>
          <div class="str2"><p>4</p></div>
          <div class="str2"><p class="yes"></p></div>
          <div class="str3"><p class="yes"></p></div>
          <div class="str2"><p class="yes"></p></div>
          <div class="str2"><p class="no"></p></div>
          <div class="str2">
           <p class="yes"></p></div>
          <div class="str2"><p class="yes"></p></div>
          <div class="str1"><p class="yes"></p></div>
          <div class="str1"><p class="no"></p></div>
          <div class="str2"><p class="yes"></p></div>
          <div class="str3"><p class="yes"></p></div>
          <div class="str1"><p class="no"></p></div>
          <div class="str1"><p class="yes"></p></div>
          <div class="str1"><p class="yes"></p></div>
          <div class="str2"><p class="yes"></p></div>
          <div class="str1"><p class="yes"></p></div>
          <div class="str1"><p>6</p></div>
        </div>
        <div class="st3 optim">
          <p class="st1-t1">Оптимальный</p>
          <p class="st1-t2">для бизнесов <br>со стажем</p>
          <p class="st1-t3"> 100 000 руб.</p>
          <p class="st1-t4">10 рабочих дней</p>
          <a href="#order" data-fancybox data-text = "Заявка на Маркетинг-кит: Оптимальный') - Маркетинг-кит" data-fancybox class="sbm">ЗАКАЗАТЬ</a>
        </div>
        </div>
      </div>

      <div class="tarif">
        <div class="st1">
          <p class="st1-t1">Премиум</p>
          <p class="st1-t2">для бизнесов с самым <br>высоким чеком</p>
          <p class="st1-t3"> 160 000 руб.</p>
          <p class="st1-t4">15 рабочих дней</p>
          <a href="#order" data-fancybox data-text = "Заявка на Маркетинг-кит: Премиум') - Маркетинг-кит" data-fancybox class="sbm">ЗАКАЗАТЬ</a>

        </div>
        <button class="podr">Подробнее</button>
         <div class="pds">
          <div class="spik">
            <div class="str2"><p>16</p></div>
            <div class="str1"><p class="yes"></p></div>
            <div class="str2"><p class="yes"></p></div>
            <div class="str2"><p>6</p></div>
            <div class="str2"><p class="yes"></p></div>
            <div class="str3"><p class="yes"></p></div>
            <div class="str2"><p class="yes"></p></div>
            <div class="str2"><p class="yes"></p></div>
            <div class="str2"><p class="yes"></p></div>
            <div class="str2"><p class="yes"></p></div>
            <div class="str1"><p class="yes"></p></div>
            <div class="str1"><p class="yes"></p></div>
            <div class="str2"><p class="yes"></p></div>
            <div class="str3"><p class="yes"></p></div>
            <div class="str1"><p class="yes"></p></div>
            <div class="str1"><p class="yes"></p></div>
            <div class="str1"><p class="yes"></p></div>
            <div class="str2"><p class="yes"></p></div>
            <div class="str1"><p class="yes"></p></div>
            <div class="str1"><p>не ограничено</p></div>
        </div>
        <div class="st3">
          <p class="st1-t1">Премиум</p>
          <p class="st1-t2">для бизнесов с самым <br>высоким чеком</p>
          <p class="st1-t3"> 160 000 руб.</p>
          <p class="st1-t4">15 рабочих дней</p>
          <a href="#order" data-fancybox data-text = "Заявка на Маркетинг-кит: Премиум') - Маркетинг-кит" data-fancybox class="sbm">ЗАКАЗАТЬ</a>
        </div>
         </div>
      </div>
    </div>

  </div>
</section>

<section class="wow fadeInUp page-news page-in" style="padding: 6vh 0 41px;">
        <div class="main">
            <div class="item-news">
    <h2 style="color: #fff;">Задачи и структура маркетинг-кита</h2>
    <p style="color: #fff;">Хороший, грамотно составленный маркетинг-кит способен:</p>
    <ul style="color: #fff;">
    <li>подготовить почву для успешных переговоров;</li>
    <li>повысить доверие потенциальных клиентов;</li>
    <li>сформировать имидж компании;</li>
    <li>продемонстрировать ваши преимущества перед конкурентами;</li>
    <li>укрепить позиции вашей компании на рынке.</li>
    </ul>
    <p style="color: #fff;">Обычно маркетинг-кит содержит 8-16 слайдов, которые предоставляют всю необходимую информацию и полностью закрывают интент потребителя вашей продукции или услуги. Основные составляющие хорошего МК:</p>
    <ol style="color: #fff;">
    <li>Продуманный, привлекающий внимание, уникальный дизайн.</li>
    <li>Информация о вашем бизнесе и его преимуществах для потенциального клиента.</li>
    <li>Информация о трудностях и потребностях ваших клиентов и предлагаемые вами решения.</li>
    <li>Элементы доверия: кейсы, сертификаты, ваши достижения, отзывы довольных клиентов.</li>
    <li>Контактная информация.</li>
    </ol>
    <p style="color: #fff;">Таким образом, продающая презентация:</p>
    <ul style="color: #fff;">
    <li>даст приток клиентов – маркетинг-кит будет работать 24/7. Он обеспечит рост продаж на переговорах, при рассылке вашего КП, увеличит целевые обращения;</li>
    <li>обеспечит формирование имиджа вашей компании как надежного партнера;</li>
    <li>сформирует лояльность потребителей – вместо большого количества малоэффективных рекламных листовок – единый документ с исчерпывающей информацией о вашей компании;</li>
    <li>ответит на все основные вопросы клиента и закроет возражения.</li>
    </ul>
    <br><br><br>
    <h2 style="color: #fff;">Этапы создания маркетинг-кита</h2>
    <ol style="color: #fff;">
    <li>Анализ ниши и целевой аудитории.</li>
    <li>Создание уникального торгового предложения.</li>
    <li>Выявление сильных сторон компании.</li>
    <li>Наглядное представление преимуществ вашей продукции или услуг для целевой аудитории с учетом ее потребностей и возражений.</li>
    <li>Создание продающего текста, с первых строк вызывающего желание приобрести вашу продукцию или услугу.</li>
    <li>Разработка индивидуальной концепции дизайна.</li>
    <li>Наглядная и яркая визуализация.</li>
    </ol>
    <p style="color: #fff;">По завершении работ вы получаете три формата документов: файл для полиграфии, pdf-файл для e-mail рассылок, исходники для самостоятельного редактирования и дальнейшей работы с ними. Соглашение о конфиденциальности и неразглашении информации, А также авторские права на все материалы, которые будут использованы для разработки маркетинг-кита (платные шрифты, изображения и др.).</p>
  </div>
</div>
</section>
<section class="bk_b5">
  <div class="main">
    <p class="bk_zag">Преимущества сотрудничества<br>
      с Veonix
    </p>
    <div class="box1_bk_b5">
      <div class="box1_bk_b5_item">
        <svg version="1.1" fill="#515151" id="Layer_1_" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512.001 512.001" style="enable-background:new 0 0 512.001 512.001;" xml:space="preserve"> <g> <g> <g> <path d="M131.944,348.515l-7.288-42.492l30.873-30.093c2.726-2.657,3.707-6.631,2.531-10.251 c-1.176-3.62-4.306-6.259-8.073-6.807l-42.665-6.198l-19.08-38.661c-1.685-3.413-5.161-5.574-8.967-5.574 c-3.806,0-7.283,2.161-8.967,5.574l-19.08,38.661l-42.665,6.198c-3.767,0.548-6.896,3.187-8.073,6.807s-0.195,7.594,2.531,10.251 l30.872,30.093l-7.288,42.492c-0.644,3.752,0.899,7.543,3.978,9.78c1.742,1.266,3.806,1.91,5.879,1.91 c1.592,0,3.189-0.38,4.652-1.148l38.16-20.063l38.16,20.063c3.369,1.771,7.451,1.475,10.531-0.762 C131.045,356.058,132.587,352.267,131.944,348.515z M106.929,295.37c-2.357,2.298-3.433,5.607-2.876,8.852l4.751,27.703 l-24.879-13.08c-2.913-1.531-6.394-1.531-9.307,0l-24.876,13.08l4.751-27.703c0.557-3.244-0.519-6.554-2.876-8.852L31.49,275.751 l27.815-4.041c3.257-0.474,6.073-2.52,7.529-5.471l12.439-25.205l12.439,25.205c1.457,2.951,4.272,4.997,7.529,5.471 l27.815,4.041L106.929,295.37z"/> <path d="M511.511,265.679c-1.176-3.62-4.306-6.259-8.073-6.807l-42.665-6.198l-19.08-38.661 c-1.685-3.413-5.161-5.574-8.967-5.574c-3.806,0-7.283,2.161-8.967,5.574l-19.08,38.661l-42.665,6.198 c-3.767,0.548-6.896,3.187-8.073,6.807s-0.195,7.594,2.531,10.251l30.873,30.093l-7.288,42.492 c-0.644,3.752,0.898,7.543,3.978,9.78c3.08,2.237,7.164,2.531,10.531,0.762l38.16-20.063l38.16,20.063 c1.463,0.77,3.061,1.148,4.652,1.148c2.073,0,4.137-0.645,5.879-1.91c3.079-2.237,4.622-6.028,3.978-9.78l-7.288-42.492 l30.872-30.093C511.707,273.273,512.688,269.299,511.511,265.679z M460.384,295.371c-2.357,2.298-3.433,5.607-2.876,8.852 l4.751,27.703l-24.879-13.08c-1.457-0.766-3.055-1.148-4.653-1.148s-3.197,0.383-4.653,1.148l-24.879,13.08l4.751-27.703 c0.557-3.244-0.519-6.554-2.876-8.852l-20.127-19.619l27.815-4.041c3.257-0.474,6.073-2.52,7.529-5.471l12.439-25.205 l12.439,25.205c1.457,2.951,4.272,4.997,7.529,5.471l27.815,4.041L460.384,295.371z"/> <path d="M328.318,314.815l-11.185-65.216l47.381-46.185c2.726-2.657,3.707-6.631,2.531-10.251 c-1.176-3.62-4.306-6.259-8.073-6.807l-65.479-9.514l-29.284-59.336c-1.685-3.413-5.161-5.574-8.967-5.574 c-3.807,0-7.283,2.161-8.967,5.574l-29.283,59.336l-65.48,9.514c-3.767,0.548-6.896,3.187-8.073,6.807s-0.195,7.594,2.531,10.251 l47.382,46.185l-11.186,65.216c-0.644,3.752,0.898,7.543,3.978,9.78c3.079,2.237,7.163,2.531,10.531,0.762l58.567-30.791 l58.567,30.791c1.463,0.77,3.061,1.148,4.652,1.148c2.073,0,4.137-0.645,5.879-1.91 C327.419,322.358,328.961,318.567,328.318,314.815z M296.531,247.799l8.648,50.427l-45.286-23.809 c-1.457-0.766-3.055-1.148-4.653-1.148c-1.597-0.001-3.195,0.382-4.652,1.148l-45.286,23.809l8.649-50.427 c0.557-3.244-0.519-6.554-2.876-8.852l-36.637-35.711l50.631-7.356c3.257-0.474,6.073-2.52,7.529-5.471l22.643-45.88 l22.643,45.88c1.457,2.951,4.272,4.997,7.529,5.471l50.63,7.356l-36.636,35.711C297.05,241.245,295.974,244.554,296.531,247.799z "/> <path d="M278,380.07H139c-5.523,0-10,4.478-10,10c0,5.522,4.477,10,10,10h139c5.523,0,10-4.478,10-10 C288,384.548,283.523,380.07,278,380.07z"/> <path d="M373,380.07h-43c-5.523,0-10,4.478-10,10c0,5.522,4.477,10,10,10h43c5.523,0,10-4.478,10-10 C383,384.548,378.523,380.07,373,380.07z"/> </g> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
        
        <p class="box1_bk_b5_item_tx1">Качество</p>
        <p class="box1_bk_b5_item_tx2">Только авторская графика<br> премиум уровня</p>
      </div>
      <div class="box1_bk_b5_item">
        <svg version="1.0" fill="#515151" id="&#x421;&#x43B;&#x43E;&#x439;_1"xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 496 496"style="enable-background:new 0 0 496 496;" xml:space="preserve"> <g> <path d="M166.387,351.871H129.29c-4.095,0-7.419,3.324-7.419,7.419v37.097H99.613V366.71h14.839v-14.839H92.194 c-4.095,0-7.419,3.324-7.419,7.419v44.516c0,4.095,3.324,7.419,7.419,7.419h37.097c4.095,0,7.419-3.324,7.419-7.419V366.71h22.258 v29.677h-14.839v14.839h22.258c4.095,0,7.419-3.324,7.419-7.419V359.29C173.806,355.195,170.483,351.871,166.387,351.871 L166.387,351.871z M166.387,351.871"/> <path d="M126.533,285.624l-37.097,14.839c-2.817,1.135-4.662,3.859-4.662,6.893v14.839c0,3.033,1.845,5.757,4.662,6.893 l37.097,14.839c0.878,0.347,1.815,0.527,2.758,0.527h44.516v-14.839h-29.677v-29.677h29.677v-14.839H129.29 C128.348,285.097,127.411,285.276,126.533,285.624L126.533,285.624z M129.29,329.043l-29.677-11.872v-4.793l29.677-11.872V329.043z M129.29,329.043"/> <path d="M158.968,262.839H84.774v14.839h81.613c4.095,0,7.419-3.324,7.419-7.419v-44.516h-14.839V262.839z M158.968,262.839"/> <g> <defs> <rect id="SVGID_1_3" x="18" y="18" width="460" height="460"/> </defs> <clipPath id="SVGID_2_3"> <use xlink:href="#SVGID_1_3"  style="overflow:visible;"/> </clipPath> <path style="clip-path:url(#SVGID_2_3);" d="M158.968,203.484H136.71v-37.097h-14.839v37.097H99.613v-37.097H84.774v44.516 c0,4.096,3.324,7.419,7.419,7.419h74.194c4.095,0,7.419-3.324,7.419-7.419v-44.516h-14.839V203.484z M158.968,203.484"/> <path style="clip-path:url(#SVGID_2_3);" d="M467.185,288.294L280.029,101.149c-15.346-15.341-35.739-23.794-57.432-23.794h-15.361 l10.96-10.96c4.792-4.792,7.546-11.425,7.546-18.206c0-6.878-2.676-13.346-7.546-18.206l-4.443-4.443 C208.894,20.676,202.43,18,195.553,18c-6.781,0-13.414,2.754-18.201,7.545l-27.397,27.402c-6.314-3.43-13.443-5.27-20.664-5.27 c-11.554,0-22.413,4.497-30.576,12.665l-56.809,56.81C26.486,132.57,18,153.061,18,174.86v266.043C18,461.36,34.64,478,55.097,478 h148.387c20.456,0,37.097-16.64,37.097-37.097v-65.958l69.972,69.972c7.202,7.202,16.664,10.8,26.122,10.8 c9.462,0,18.921-3.598,26.127-10.8l104.383-104.383C481.584,326.136,481.584,302.693,467.185,288.294L467.185,288.294z M187.844,36.027c2.023-2.024,4.84-3.188,7.709-3.188c2.917,0,5.651,1.135,7.714,3.198l4.454,4.454 c2.048,2.053,3.183,4.782,3.183,7.699c0,2.869-1.164,5.686-3.198,7.709l-55.356,55.356c-4.086,4.087-11.332,4.082-15.417,0 l-4.454-4.454c-2.053-2.053-3.188-4.782-3.188-7.699c0-2.869,1.164-5.686,3.198-7.709L187.844,36.027z M121.997,117.302 l4.443,4.443c4.86,4.87,11.323,7.545,18.201,7.545c0.391,0,0.773-0.096,1.16-0.121c-4.097,4.579-9.975,7.541-16.511,7.541 c-12.274,0-22.258-9.984-22.258-22.258c0-6.535,2.962-12.414,7.541-16.511c-0.025,0.387-0.121,0.769-0.121,1.16 C114.452,105.979,117.128,112.442,121.997,117.302L121.997,117.302z M203.484,463.161H55.097c-9.66,0-17.819-6.226-20.892-14.839 h190.165C221.303,456.935,213.144,463.161,203.484,463.161L203.484,463.161z M225.742,433.484H32.839V174.86 c0-17.834,6.946-34.605,19.557-47.217l56.81-56.809c5.367-5.367,12.5-8.318,20.084-8.318c3.226,0,6.424,0.57,9.444,1.637 L125.112,77.78c-18.409,2.121-32.918,17.819-32.918,36.671c0,20.456,16.64,37.097,37.097,37.097 c18.862,0,34.551-14.51,36.671-32.918l15.607-15.602l24.616,24.615c12.612,12.612,19.557,29.383,19.557,47.217V433.484z M240.581,353.962v-82.903l52.336-52.336c2.903-2.902,2.903-7.588,0-10.491l-31.32-31.315l-10.486,10.486l26.069,26.074 l-36.6,36.6V174.86c0-21.799-8.487-42.29-23.905-57.708l-24.615-24.616l0.338-0.343h30.199c17.732,0,34.401,6.907,46.951,19.447 l178.291,178.291L312.19,425.576L240.581,353.962z M456.684,330.052L352.31,434.426c-7.8,7.79-20.929,8.211-29.45,1.463 l135.307-135.307C465.171,309.263,464.74,321.996,456.684,330.052L456.684,330.052z M456.684,330.052"/> </g> <path d="M386.862,302.176l-31.32-31.32c-2.782-2.782-7.71-2.782-10.492,0l-26.093,26.104c-2.898,2.902-2.898,7.588,0,10.491 l26.074,26.069l-15.602,15.607L308.601,328.3l10.409-10.409l-10.492-10.492l-15.655,15.655c-2.897,2.903-2.897,7.594,0,10.492 l31.32,31.32c1.444,1.444,3.342,2.174,5.247,2.174c1.898,0,3.796-0.73,5.245-2.174l26.093-26.099c2.899-2.897,2.899-7.588,0-10.486 l-26.074-26.074l15.603-15.612l20.827,20.829l-10.409,10.409l10.492,10.491l15.655-15.655 C389.755,309.765,389.755,305.07,386.862,302.176L386.862,302.176z M386.862,302.176"/> <path d="M313.794,291.787l31.32-31.315l-10.491-10.491l-20.848,20.847l-20.827-20.824l20.847-20.847l-10.491-10.492l-31.316,31.316 c-0.667,0.667-1.202,1.453-1.574,2.322l-15.655,36.532c-1.193,2.792-0.57,6.025,1.574,8.169l10.439,10.438 c1.415,1.421,3.318,2.174,5.245,2.174c0.986,0,1.98-0.188,2.922-0.599l36.532-15.655 C312.334,292.99,313.127,292.458,313.794,291.787L313.794,291.787z M273.707,293.405l-3.328-3.329l12.491-29.161l19.998,19.998 L273.707,293.405z M273.707,293.405"/> </g> </svg>
        <p class="box1_bk_b5_item_tx1">Цена</p>
        <p class="box1_bk_b5_item_tx2">Доступный ценник, скидки<br>  постоянным заказчикам</p>
      </div>
      <div class="box1_bk_b5_item">
        <svg version="1.1" fill="#515151" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve"> <g> <g> <path d="M237.844,104.122c-5.995,0-10.854,4.859-10.854,10.854v13.439c0,5.995,4.859,10.854,10.854,10.854 c5.995,0,10.854-4.859,10.854-10.854v-13.439C248.698,108.982,243.839,104.122,237.844,104.122z"/> </g> </g> <g> <g> <path d="M237.844,374.065c-5.995,0-10.854,4.859-10.854,10.854v13.44c0,5.995,4.859,10.854,10.854,10.854 c5.995,0,10.854-4.859,10.854-10.854v-13.44C248.698,378.925,243.839,374.065,237.844,374.065z"/> </g> </g> <g> <g> <path d="M379.535,245.814h-13.439c-5.995,0-10.854,4.859-10.854,10.854c0,5.995,4.859,10.854,10.854,10.854h13.439 c5.995,0,10.854-4.859,10.854-10.854C390.39,250.673,385.53,245.814,379.535,245.814z"/> </g> </g> <g> <g> <path d="M109.592,245.814h-13.44c-5.995,0-10.854,4.859-10.854,10.854c0,5.995,4.859,10.854,10.854,10.854h13.44 c5.995,0,10.854-4.859,10.854-10.854C120.447,250.673,115.587,245.814,109.592,245.814z"/> </g> </g> <g> <g> <path d="M314.117,124.559c-5.192-2.998-11.83-1.218-14.827,3.973l-6.719,11.639c-2.998,5.192-1.219,11.83,3.973,14.827 c1.71,0.988,3.575,1.456,5.417,1.456c3.751,0,7.399-1.946,9.41-5.428l6.719-11.639 C321.088,134.194,319.308,127.557,314.117,124.559z"/> </g> </g> <g> <g> <path d="M179.145,358.337c-5.191-2.998-11.829-1.219-14.827,3.973l-6.72,11.639c-2.998,5.192-1.219,11.83,3.973,14.827 c1.71,0.987,3.575,1.456,5.417,1.456c3.751,0,7.399-1.946,9.41-5.428l6.72-11.639 C186.115,367.973,184.336,361.334,179.145,358.337z"/> </g> </g> <g> <g> <path d="M365.98,318.114l-11.639-6.72c-5.19-2.997-11.829-1.219-14.827,3.973c-2.998,5.192-1.219,11.829,3.973,14.827l11.639,6.72 c1.71,0.987,3.575,1.456,5.417,1.456c3.751,0,7.399-1.946,9.41-5.428C372.951,327.75,371.172,321.111,365.98,318.114z"/> </g> </g> <g> <g> <path d="M132.202,183.142l-11.639-6.719c-5.192-2.997-11.829-1.218-14.827,3.973c-2.998,5.192-1.219,11.83,3.973,14.827 l11.639,6.719c1.71,0.988,3.575,1.456,5.417,1.456c3.751,0,7.399-1.946,9.41-5.428 C139.173,192.777,137.394,186.139,132.202,183.142z"/> </g> </g> <g> <g> <path d="M369.953,180.396c-2.997-5.192-9.635-6.971-14.827-3.973l-11.639,6.719c-5.192,2.997-6.971,9.635-3.973,14.827 c2.01,3.482,5.658,5.428,9.41,5.428c1.841,0,3.708-0.469,5.417-1.456l11.639-6.719 C371.172,192.226,372.951,185.587,369.953,180.396z"/> </g> </g> <g> <g> <path d="M136.176,315.367c-2.998-5.192-9.636-6.972-14.827-3.973l-11.639,6.72c-5.192,2.997-6.971,9.635-3.973,14.827 c2.01,3.482,5.658,5.428,9.41,5.428c1.841,0,3.708-0.469,5.417-1.456l11.639-6.72 C137.395,327.197,139.174,320.559,136.176,315.367z"/> </g> </g> <g> <g> <path d="M318.09,373.949l-6.719-11.639c-2.997-5.192-9.636-6.971-14.827-3.973c-5.192,2.997-6.971,9.635-3.973,14.827 l6.719,11.639c2.01,3.482,5.658,5.428,9.41,5.428c1.841,0,3.708-0.469,5.417-1.456 C319.309,385.779,321.088,379.141,318.09,373.949z"/> </g> </g> <g> <g> <path d="M183.119,140.172l-6.72-11.639c-2.999-5.193-9.636-6.972-14.827-3.973c-5.192,2.997-6.971,9.635-3.973,14.827l6.72,11.639 c2.01,3.482,5.658,5.428,9.41,5.428c1.841,0,3.708-0.469,5.417-1.456C184.337,152.002,186.117,145.363,183.119,140.172z"/> </g> </g> <g> <g> <path d="M301.889,306.571l-40.76-40.769c1.078-2.786,1.675-5.81,1.675-8.972v-52.722c0-13.762-11.196-24.957-24.959-24.957 s-24.957,11.195-24.957,24.957v27.764h-45.594c-13.763,0-24.965,11.202-24.965,24.965s11.202,24.965,24.965,24.965h70.553 c0.16,0,0.315-0.013,0.469-0.026c2.842-0.053,5.569-0.576,8.105-1.507l40.889,40.88c2.009,2.018,4.647,3.027,7.284,3.027 c2.648,0,5.286-1.009,7.294-3.028C305.916,317.121,305.916,310.598,301.889,306.571z M167.295,261.178 c-2.399,0-4.342-1.954-4.342-4.342c0-2.388,1.943-4.342,4.342-4.342h45.594v4.334c0,1.484,0.138,2.936,0.387,4.349H167.295z M242.18,256.829c0,2.39-1.945,4.335-4.335,4.335s-4.334-1.945-4.334-4.335v-52.722c0-2.39,1.945-4.334,4.334-4.334 c2.39,0,4.335,1.945,4.335,4.334V256.829z"/> </g> </g> <g> <g> <path d="M444.349,218.06h-18.996c-3.428-16.638-9.1-32.84-16.967-48.254c-2.724-5.339-9.264-7.46-14.602-4.734 c-5.339,2.726-7.459,9.263-4.734,14.602c16.05,31.449,21.81,66.605,16.656,101.668c-6.591,44.837-30.248,84.424-66.613,111.468 c-36.364,27.045-81.091,38.308-125.922,31.717c-92.558-13.606-156.791-99.977-143.186-192.535 C83.591,139.435,169.958,75.206,262.52,88.808c39.619,5.823,76.011,25.539,102.469,55.514c3.966,4.494,10.826,4.922,15.321,0.954 c4.495-3.967,4.921-10.826,0.954-15.321c-4.929-5.585-10.17-10.846-15.676-15.781V10.854C365.589,4.859,360.729,0,354.734,0 H120.956c-5.995,0-10.854,4.859-10.854,10.854V114.29c-32.167,28.813-54.838,68.58-61.595,114.546 c-9.669,65.779,15.524,128.78,61.595,170.235v102.075c0,5.995,4.859,10.854,10.854,10.854h233.777 c5.995,0,10.854-4.859,10.854-10.854V399.043c29.626-26.535,51.184-62.368,59.685-103.768h19.075 c11.688,0,21.196-9.509,21.196-21.197v-34.822C465.545,227.569,456.037,218.06,444.349,218.06z M131.809,21.709h0.001h212.069 v75.656c-23.367-15.542-50.061-25.898-78.202-30.035c-48.681-7.157-95.836,4.779-133.868,30.137V21.709z M131.81,490.291v-74.34 c22.828,15.248,49.286,25.804,78.202,30.055c9.399,1.382,18.724,2.052,27.954,2.052c38.583-0.003,75.217-11.736,105.912-32.203 v74.437H131.81z M443.837,273.567h-0.001h-15.362c1.017-11.323,1.027-22.622,0.051-33.798h15.312V273.567z"/> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
        <p class="box1_bk_b5_item_tx1">Сроки</p>
        <p class="box1_bk_b5_item_tx2">Сдача готового проекта<br> строго в оговоренные сроки</p>
      </div>
      <div class="box1_bk_b5_item">
        <svg id="Capa_1" fill="#515151" enable-background="new 0 0 512 512" height="512" viewBox="0 0 512 512" width="512" xmlns="http://www.w3.org/2000/svg"><g><circle cx="316" cy="136" r="10"/><circle cx="256" cy="136" r="10"/><circle cx="196" cy="136" r="10"/><path d="m296 317c0-22.056-17.944-40-40-40s-40 17.944-40 40 17.944 40 40 40 40-17.944 40-40zm-40 20c-11.028 0-20-8.972-20-20s8.972-20 20-20 20 8.972 20 20-8.972 20-20 20z"/><path d="m186 427v9c0 5.522 4.478 10 10 10h120c5.522 0 10-4.478 10-10v-9c0-38.598-31.402-70-70-70s-70 31.402-70 70zm70-50c27.235 0 49.454 21.891 49.99 49h-99.98c.536-27.109 22.755-49 49.99-49z"/><path d="m110 317c0-22.056-17.944-40-40-40s-40 17.944-40 40 17.944 40 40 40 40-17.944 40-40zm-40 20c-11.028 0-20-8.972-20-20s8.972-20 20-20 20 8.972 20 20-8.972 20-20 20z"/><path d="m10 446h120c5.522 0 10-4.478 10-10v-9c0-38.598-31.402-70-70-70s-70 31.402-70 70v9c0 5.522 4.478 10 10 10zm60-69c27.235 0 49.454 21.891 49.99 49h-99.98c.536-27.109 22.755-49 49.99-49z"/><path d="m482 317c0-22.056-17.944-40-40-40s-40 17.944-40 40 17.944 40 40 40 40-17.944 40-40zm-40 20c-11.028 0-20-8.972-20-20s8.972-20 20-20 20 8.972 20 20-8.972 20-20 20z"/><path d="m442 357c-38.598 0-70 31.402-70 70v9c0 5.522 4.478 10 10 10h120c5.522 0 10-4.478 10-10v-9c0-38.598-31.402-70-70-70zm-49.99 69c.536-27.109 22.755-49 49.99-49s49.454 21.891 49.99 49z"/><path d="m472 66h-171c-5.522 0-10 4.478-10 10s4.478 10 10 10h171c11.028 0 20 8.972 20 20v60c0 11.028-8.972 20-20 20h-30c-5.522 0-10 4.478-10 10v13.819l-45.528-22.764c-1.388-.694-2.919-1.055-4.472-1.055h-96c-2.652 0-5.195 1.054-7.071 2.929l-22.929 22.928-22.929-22.929c-1.876-1.874-4.419-2.928-7.071-2.928h-90c-1.553 0-3.084.361-4.472 1.056l-45.528 22.763v-13.819c0-5.522-4.478-10-10-10h-36c-11.028 0-20-8.972-20-20v-60c0-11.028 8.972-20 20-20h171c5.522 0 10-4.478 10-10s-4.478-10-10-10h-171c-22.056 0-40 17.944-40 40v60c0 22.056 17.944 40 40 40h26v20c0 3.466 1.795 6.685 4.743 8.507 2.948 1.821 6.629 1.986 9.729.438l57.888-28.945h83.497l27.071 27.071c3.906 3.904 10.236 3.904 14.143 0l27.072-27.071h89.497l57.889 28.944c3.092 1.547 6.776 1.387 9.729-.438 2.948-1.822 4.743-5.041 4.743-8.507v-20h20c22.056 0 40-17.944 40-40v-60c-.001-22.055-17.945-39.999-40.001-39.999z"/><circle cx="256" cy="76" r="10"/></g></svg>
        <p class="box1_bk_b5_item_tx1">Уникальность</p>
        <p class="box1_bk_b5_item_tx2">Индивидуальные решения<br> без шаблонов </p>
      </div>
      <div class="box1_bk_b5_item">
        <svg version="1.0" fill="#515151" id="&#x421;&#x43B;&#x43E;&#x439;_1"xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 496 496"style="enable-background:new 0 0 496 496;" xml:space="preserve"> <g> <rect x="47.362" y="448.945" width="16" height="16"/> <rect x="79.362" y="448.945" width="16" height="16"/> <rect x="111.362" y="448.945" width="16" height="16"/> <rect x="383.362" y="448.945" width="64" height="16"/> <path d="M479.362,416.945v-264c0-22.055-17.945-40-40-40h-24c0-61.762-50.238-112-112-112s-112,50.238-112,112h-136 c-22.055,0-40,17.945-40,40v264h-16v40c0,22.055,17.945,40,40,40h416c22.055,0,40-17.945,40-40v-40H479.362z M439.362,128.945 c13.23,0,24,10.77,24,24v264h-16v-256c0-8.824-7.176-16-16-16h-20.719c1.543-5.184,2.657-10.535,3.438-16H439.362z M212.01,83.547 l84.911,35.382l29.074,87.207c-7.274,1.77-14.824,2.809-22.633,2.809c-52.938,0-96-43.062-96-96 C207.362,102.687,209.018,92.816,212.01,83.547L212.01,83.547z M341.194,201.144l-28.68-86.039l64.078-64.082 c14.176,16.731,22.77,38.328,22.77,61.922C399.362,152.449,375.362,186.433,341.194,201.144L341.194,201.144z M303.362,16.945 c23.594,0,45.191,8.594,61.93,22.762l-63.793,63.789L218.21,68.8C234.217,38.035,266.346,16.945,303.362,16.945L303.362,16.945z M31.362,152.945c0-13.23,10.77-24,24-24h137.281c0.781,5.465,1.887,10.816,3.438,16H63.362c-8.824,0-16,7.176-16,16v256h-16 V152.945z M479.362,456.945c0,13.23-10.77,24-24,24h-416c-13.23,0-24-10.77-24-24v-24h164.816c11.504,10.344,26.223,16,41.817,16 h50.742c15.594,0,30.313-5.656,41.816-16h100.809v-16H308.05l-2.344,2.344c-8.809,8.808-20.512,13.656-32.977,13.656h-50.742 c-12.457,0-24.168-4.848-32.977-13.656l-2.336-2.344H63.362v-256h138.961c18.023,37.777,56.473,64,101.039,64 s83.016-26.223,101.039-64h26.961v272h48V456.945z M479.362,456.945"/> <path d="M391.362,336.945c-4.91,0-9.48,1.496-13.289,4.039l-27.91-20.926c0.711-2.265,1.199-4.625,1.199-7.113 c0-13.23-10.77-24-24-24c-13.23,0-24,10.77-24,24c0,2.754,0.559,5.359,1.414,7.824l-44.805,35.848 c-3.671-2.289-7.968-3.672-12.609-3.672c-5.383,0-10.305,1.848-14.312,4.848l-34.497-23c0.481-1.879,0.809-3.817,0.809-5.848 c0-13.23-10.77-24-24-24s-24,10.77-24,24c0,2.031,0.328,3.969,0.809,5.848l-34.497,23c-4.007-3.008-8.929-4.848-14.312-4.848 c-13.23,0-24,10.77-24,24c0,13.23,10.77,24,24,24c13.23,0,24-10.77,24-24c0-2.031-0.328-3.969-0.809-5.848l34.497-23 c4.007,3.008,8.929,4.848,14.312,4.848s10.305-1.84,14.312-4.848l34.497,23c-0.481,1.879-0.809,3.825-0.809,5.848 c0,13.23,10.77,24,24,24c13.23,0,24-10.77,24-24c0-2.754-0.559-5.359-1.414-7.824l44.805-35.848 c3.671,2.289,7.968,3.672,12.609,3.672c4.91,0,9.48-1.496,13.289-4.039l27.91,20.926c-0.711,2.265-1.199,4.625-1.199,7.113 c0,13.23,10.77,24,24,24s24-10.77,24-24C415.362,347.715,404.592,336.945,391.362,336.945L391.362,336.945z M103.362,384.945 c-4.406,0-8-3.594-8-8c0-4.406,3.594-8,8-8s8,3.594,8,8C111.362,381.351,107.768,384.945,103.362,384.945L103.362,384.945z M175.362,336.945c-4.406,0-8-3.594-8-8s3.594-8,8-8c4.406,0,8,3.594,8,8S179.768,336.945,175.362,336.945L175.362,336.945z M247.362,384.945c-4.406,0-8-3.594-8-8c0-4.406,3.594-8,8-8c4.406,0,8,3.594,8,8C255.362,381.351,251.768,384.945,247.362,384.945 L247.362,384.945z M327.362,320.945c-4.406,0-8-3.594-8-8s3.594-8,8-8c4.406,0,8,3.594,8,8S331.768,320.945,327.362,320.945 L327.362,320.945z M391.362,368.945c-4.406,0-8-3.594-8-8c0-4.406,3.594-8,8-8c4.406,0,8,3.594,8,8 C399.362,365.351,395.768,368.945,391.362,368.945L391.362,368.945z M391.362,368.945"/> <path d="M207.362,176.945h-128v112h128V176.945z M191.362,272.945h-96v-80h96V272.945z M191.362,272.945"/> <rect x="111.362" y="208.945" width="64" height="16"/> <rect x="111.362" y="240.945" width="64" height="16"/> <rect x="223.362" y="256.945" width="16" height="16"/> <rect x="255.362" y="256.945" width="160" height="16"/> </g> </svg>
        <p class="box1_bk_b5_item_tx1">Результат</p>
        <p class="box1_bk_b5_item_tx2">Стильный и инфографичный<br> буклет</p>
      </div>
    </div>
  </div>
</section>
</div>
<div class="portfolio-zagalovok">
    <div class="main">
      <div class="port-t1">
        <h3 class="team-t1 wow fadeInUp animated" style="visibility: visible;">Портфолио</h3>
      </div>
    </div>
</div>
<div class="portfolio_list" data-id="prezent"  >
      
             <?$APPLICATION->IncludeComponent(
                        "bitrix:news.list", 
                        "home_portfolio", 
                        array(
                            "ACTIVE_DATE_FORMAT" => "d.m.Y",
                            "ADD_SECTIONS_CHAIN" => "N",
                            "AJAX_MODE" => "N",
                            "AJAX_OPTION_ADDITIONAL" => "",
                            "AJAX_OPTION_HISTORY" => "N",
                            "AJAX_OPTION_JUMP" => "N",
                            "AJAX_OPTION_STYLE" => "N",
                            "CACHE_FILTER" => "N",
                            "CACHE_GROUPS" => "Y",
                            "CACHE_TIME" => "36000000",
                            "CACHE_TYPE" => "A",
                            "CHECK_DATES" => "Y",
                            "COMPONENT_TEMPLATE" => "home_portfolio",
                            "DETAIL_URL" => "",
                            "DISPLAY_BOTTOM_PAGER" => "Y",
                            "DISPLAY_DATE" => "Y",
                            "DISPLAY_NAME" => "Y",
                            "DISPLAY_PICTURE" => "Y",
                            "DISPLAY_PREVIEW_TEXT" => "Y",
                            "DISPLAY_TOP_PAGER" => "N",
                            "FIELD_CODE" => array(
                                0 => "ID",
                                1 => "CODE",
                                2 => "XML_ID",
                                3 => "NAME",
                                4 => "TAGS",
                                5 => "SORT",
                                6 => "PREVIEW_TEXT",
                                7 => "PREVIEW_PICTURE",
                                8 => "DETAIL_TEXT",
                                9 => "DETAIL_PICTURE",
                                10 => "DATE_ACTIVE_FROM",
                                11 => "ACTIVE_FROM",
                                12 => "DATE_ACTIVE_TO",
                                13 => "ACTIVE_TO",
                                14 => "SHOW_COUNTER",
                                15 => "SHOW_COUNTER_START",
                                16 => "IBLOCK_TYPE_ID",
                                17 => "IBLOCK_ID",
                                18 => "IBLOCK_CODE",
                                19 => "IBLOCK_NAME",
                                20 => "IBLOCK_EXTERNAL_ID",
                                21 => "DATE_CREATE",
                                22 => "CREATED_BY",
                                23 => "CREATED_USER_NAME",
                                24 => "TIMESTAMP_X",
                                25 => "MODIFIED_BY",
                                26 => "USER_NAME",
                                27 => "",
                            ),
                            "FILTER_NAME" => "",
                            "HIDE_LINK_WHEN_NO_DETAIL" => "N",
                            "IBLOCK_ID" => "15",
                            "IBLOCK_TYPE" => "-",
                            "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
                            "INCLUDE_SUBSECTIONS" => "Y",
                            "MESSAGE_404" => "",
                            "NEWS_COUNT" => "18",
                            "PAGER_BASE_LINK_ENABLE" => "N",
                            "PAGER_DESC_NUMBERING" => "N",
                            "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
                            "PAGER_SHOW_ALL" => "N",
                            "PAGER_SHOW_ALWAYS" => "N",
                            "PAGER_TEMPLATE" => ".default",
                            "PAGER_TITLE" => "Новости",
                            "PARENT_SECTION" => "3",
                            "PARENT_SECTION_CODE" => "",
                            "PREVIEW_TRUNCATE_LEN" => "",
                            "PROPERTY_CODE" => array(
                                0 => "descr",
                                1 => "title",
                                2 => "CLASS",
                                3 => "H1",
                                4 => "ZADACHA",
                                5 => "",
                                6 => "REALIZATION",
                                7 => "RESULTAT",
                                8 => "RUB",
                                9 => "WEB",
                                10 => "RABOTY",
                                11 => "CEL",
                                12 => "HEADER",
                                13 => "",
                            ),
                            "SET_BROWSER_TITLE" => "N",
                            "SET_LAST_MODIFIED" => "N",
                            "SET_META_DESCRIPTION" => "N",
                            "SET_META_KEYWORDS" => "N",
                            "SET_STATUS_404" => "N",
                            "SET_TITLE" => "N",
                            "SHOW_404" => "N",
                            "SORT_BY1" => "SORT",
                            "SORT_BY2" => "TIMESTAMP_X",
                            "SORT_ORDER1" => "ASC",
                            "SORT_ORDER2" => "DESC",
                            "STRICT_SECTION_CHECK" => "N"
                        ),
                        false
                    );?>
        
          
        </div>
<?$APPLICATION->IncludeComponent(
          "bitrix:news.list", 
          "logo", 
          array(
            "ACTIVE_DATE_FORMAT" => "d.m.Y",
            "ADD_SECTIONS_CHAIN" => "N",
            "AJAX_MODE" => "N",
            "AJAX_OPTION_ADDITIONAL" => "",
            "AJAX_OPTION_HISTORY" => "N",
            "AJAX_OPTION_JUMP" => "N",
            "AJAX_OPTION_STYLE" => "N",
            "CACHE_FILTER" => "N",
            "CACHE_GROUPS" => "Y",
            "CACHE_TIME" => "36000000",
            "CACHE_TYPE" => "A",
            "CHECK_DATES" => "Y",
            "COMPONENT_TEMPLATE" => "logo",
            "DETAIL_URL" => "",
            "DISPLAY_BOTTOM_PAGER" => "Y",
            "DISPLAY_DATE" => "Y",
            "DISPLAY_NAME" => "Y",
            "DISPLAY_PICTURE" => "Y",
            "DISPLAY_PREVIEW_TEXT" => "Y",
            "DISPLAY_TOP_PAGER" => "N",
            "FIELD_CODE" => array(
              0 => "ID",
              1 => "CODE",
              2 => "XML_ID",
              3 => "NAME",
              4 => "TAGS",
              5 => "SORT",
              6 => "PREVIEW_TEXT",
              7 => "PREVIEW_PICTURE",
              8 => "DETAIL_TEXT",
              9 => "DETAIL_PICTURE",
              10 => "DATE_ACTIVE_FROM",
              11 => "ACTIVE_FROM",
              12 => "DATE_ACTIVE_TO",
              13 => "ACTIVE_TO",
              14 => "SHOW_COUNTER",
              15 => "SHOW_COUNTER_START",
              16 => "IBLOCK_TYPE_ID",
              17 => "IBLOCK_ID",
              18 => "IBLOCK_CODE",
              19 => "IBLOCK_NAME",
              20 => "IBLOCK_EXTERNAL_ID",
              21 => "DATE_CREATE",
              22 => "CREATED_BY",
              23 => "CREATED_USER_NAME",
              24 => "TIMESTAMP_X",
              25 => "MODIFIED_BY",
              26 => "USER_NAME",
              27 => "",
            ),
            "FILTER_NAME" => "",
            "HIDE_LINK_WHEN_NO_DETAIL" => "N",
            "IBLOCK_ID" => "19",
            "IBLOCK_TYPE" => "customers",
            "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
            "INCLUDE_SUBSECTIONS" => "Y",
            "MESSAGE_404" => "",
            "NEWS_COUNT" => "30",
            "PAGER_BASE_LINK_ENABLE" => "N",
            "PAGER_DESC_NUMBERING" => "N",
            "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
            "PAGER_SHOW_ALL" => "N",
            "PAGER_SHOW_ALWAYS" => "N",
            "PAGER_TEMPLATE" => ".default",
            "PAGER_TITLE" => "Новости",
            "PARENT_SECTION" => "",
            "PARENT_SECTION_CODE" => "",
            "PREVIEW_TRUNCATE_LEN" => "",
            "PROPERTY_CODE" => array(
              0 => "",
              1 => "LOGO",
            ),
            "SET_BROWSER_TITLE" => "N",
            "SET_LAST_MODIFIED" => "N",
            "SET_META_DESCRIPTION" => "N",
            "SET_META_KEYWORDS" => "N",
            "SET_STATUS_404" => "N",
            "SET_TITLE" => "N",
            "SHOW_404" => "N",
            "SORT_BY1" => "SORT",
            "SORT_BY2" => "TIMESTAMP_X",
            "SORT_ORDER1" => "ASC",
            "SORT_ORDER2" => "DESC",
            "STRICT_SECTION_CHECK" => "N"
          ),
          false
);?>
 <section class="home_team team_old_page">
         <div class="main">
           <h2 class="home_h2">Ключевые сотрудники</h2>
           <p class="home_service_descript">Нам доверяют госкорпорации, крупнейшие российские <br> и международные компании:</p>
     
                 
                     <?$APPLICATION->IncludeComponent(
                         "bitrix:news.list", 
                         "team", 
                         array(
                             "ACTIVE_DATE_FORMAT" => "d.m.Y",
                             "ADD_SECTIONS_CHAIN" => "N",
                             "AJAX_MODE" => "N",
                             "AJAX_OPTION_ADDITIONAL" => "",
                             "AJAX_OPTION_HISTORY" => "N",
                             "AJAX_OPTION_JUMP" => "N",
                             "AJAX_OPTION_STYLE" => "N",
                             "CACHE_FILTER" => "N",
                             "CACHE_GROUPS" => "Y",
                             "CACHE_TIME" => "36000000",
                             "CACHE_TYPE" => "A",
                             "CHECK_DATES" => "Y",
                             "COMPONENT_TEMPLATE" => "team",
                             "DETAIL_URL" => "",
                             "DISPLAY_BOTTOM_PAGER" => "Y",
                             "DISPLAY_DATE" => "Y",
                             "DISPLAY_NAME" => "Y",
                             "DISPLAY_PICTURE" => "Y",
                             "DISPLAY_PREVIEW_TEXT" => "Y",
                             "DISPLAY_TOP_PAGER" => "N",
                             "FIELD_CODE" => array(
                                 0 => "",
                                 1 => "",
                             ),
                             "FILTER_NAME" => "",
                             "HIDE_LINK_WHEN_NO_DETAIL" => "N",
                             "IBLOCK_ID" => "17",
                             "IBLOCK_TYPE" => "-",
                             "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
                             "INCLUDE_SUBSECTIONS" => "Y",
                             "MESSAGE_404" => "",
                             "NEWS_COUNT" => "9",
                             "PAGER_BASE_LINK_ENABLE" => "N",
                             "PAGER_DESC_NUMBERING" => "N",
                             "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
                             "PAGER_SHOW_ALL" => "N",
                             "PAGER_SHOW_ALWAYS" => "N",
                             "PAGER_TEMPLATE" => ".default",
                             "PAGER_TITLE" => "Новости",
                             "PARENT_SECTION" => "",
                             "PARENT_SECTION_CODE" => "",
                             "PREVIEW_TRUNCATE_LEN" => "",
                             "PROPERTY_CODE" => array(
                                 0 => "",
                                 1 => "DOLJ",
                                 2 => "INFO",
                                 3 => "URL",
                                 4 => "PRICE",
                                 5 => "EMAIL",
                                 6 => "ADDRES",
                                 7 => "MAPS",
                                 8 => "PHONE",
                                 9 => "",
                             ),
                             "SET_BROWSER_TITLE" => "N",
                             "SET_LAST_MODIFIED" => "N",
                             "SET_META_DESCRIPTION" => "N",
                             "SET_META_KEYWORDS" => "N",
                             "SET_STATUS_404" => "N",
                             "SET_TITLE" => "N",
                             "SHOW_404" => "N",
                             "SORT_BY1" => "SORT",
                             "SORT_BY2" => "SORT",
                             "SORT_ORDER1" => "DESC",
                             "SORT_ORDER2" => "ASC",
                             "STRICT_SECTION_CHECK" => "N"
                         ),
                         false
                     );?>
     
       
           <div class="bt_black_bg bt_white_bg">
             <a href="/nasha-komanda/">
               <span>Показать еще</span>
               <i></i>
             </a>
           </div>
         </div>
     </section>
<section class="poleznaya">
    <div class="main">
        <h2 class="home_h2">Полезная информация по теме</h2>
        <p><a href="https://veonix.ru/blog/zachem-nuzhen-marketing-kit/">Зачем нужен маркетинг-кит</a></p>
        <p><a href="https://veonix.ru/blog/kak-sozdat-marketing-kit/">Как создать маркетинг-кит</a></p>
        <p><a href="https://veonix.ru/blog/vsya-pravda-pro-marketing-kit/">Вся правда про маркетинг-кит</a></p>
        <p><a href="https://veonix.ru/blog/chem-otlichajutsya-prezentaciya-i-marketing-kit/">Чем отличаются презентация и маркетинг-кит</a></p>
    </div>
</section>
 
<section class="otzyv-block">
    <div class="main">
        <div class="title">Отзывы</div>
        <div class="subtitle">Более 100 положительных отзывов</div>
        <div class="otzyv">
            <div class="item" itemscope itemtype="https://schema.org/Review">
              <meta itemprop="datePublished" content="2022-05-13">
              <link itemprop="url" href="<?=$_SERVER['REQUEST_URI']?>" />
              <div itemprop="itemReviewed" itemscope="" itemtype="https://schema.org/Organization">
                <meta itemprop="name" content="Veonix">
                <meta itemprop="address" content="Москва, Пресненская набережная 12, Башня Федерация, 41 этаж">
                <meta itemprop="telephone" content="8 800 222 77 65">
              </div>
                <div class="kv">
                    <div class="okn_kv"></div>
                    <div class="tx_kv" itemprop="author">
                        <p>Yulka Gagarina</p>
                    </div>
                </div>
                <div class="otz_zw">
                    <p class="zw zw5"><span itemprop="reviewRating">5</span> звезд</p>
                </div>
                <div class="text" itemprop="reviewBody">Ребята из студии Веоникс подготовили мне грамотный и внятный маркетинг кит на для запуска нового продукта. Запуск попал на нерабочие недели в апреле, но как не странно первые отклики мы начали получать сразу. Результат есть - это уже очевидно, из плюсов отмечу невысокую стоимость за проект такого уровня. Мы работали раньше со студией из ТОП-10, суть та же только ценник в разы выше. Не вижу смысла платить больше...
                    <p style="text-align: right;">Источник: <a style="color: #fff;" href="https://yandex.ru/maps/org/veoniks/210726955312/" rel="nofollow">Yandex maps</a></p>
                </div>
            </div>
            <div class="item" itemscope itemtype="https://schema.org/Review">
              <meta itemprop="datePublished" content="2022-05-13">
              <link itemprop="url" href="<?=$_SERVER['REQUEST_URI']?>" />
              <div itemprop="itemReviewed" itemscope="" itemtype="https://schema.org/Organization">
                <meta itemprop="name" content="Veonix">
                <meta itemprop="address" content="Москва, Пресненская набережная 12, Башня Федерация, 41 этаж">
                <meta itemprop="telephone" content="8 800 222 77 65">
              </div>
                <div class="kv">
                    <div class="okn_kv"></div>
                    <div class="tx_kv" itemprop="author">
                        <p>Олег Климов</p>
                    </div>
                </div>
                <div class="otz_zw">
                    <p class="zw zw5"><span itemprop="reviewRating">5</span> звезд</p>
                </div>
                <div class="text" itemprop="reviewBody">Заключили с Веониксом договор на маркетинг-кит. Мои пиарщики отметили, что студия быстро работает. Лишних денег не просят. Меня устроило. Понравилось как подали наши старые изъезженные идеи с новой стороны. А то многие сейчас предлагают одно и то же. Я же вижу, в бизнесе не первый день. Молодцы!
                    <p style="text-align: right;">Источник: <a style="color: #fff;" href="https://2gis.ru/moscow/firm/70000001043757324" rel="nofollow">2GIS</a></p>
                </div>
            </div>
            <div class="item" itemscope itemtype="https://schema.org/Review">
              <meta itemprop="datePublished" content="2022-05-13">
              <link itemprop="url" href="<?=$_SERVER['REQUEST_URI']?>" />
              <div itemprop="itemReviewed" itemscope="" itemtype="https://schema.org/Organization">
                <meta itemprop="name" content="Veonix">
                <meta itemprop="address" content="Москва, Пресненская набережная 12, Башня Федерация, 41 этаж">
                <meta itemprop="telephone" content="8 800 222 77 65">
              </div>
                <div class="kv">
                    <div class="okn_kv"></div>
                    <div class="tx_kv" itemprop="author">
                        <p>Виктория Эльцер </p>
                    </div>
                </div>
                <div class="otz_zw">
                    <p class="zw zw5"><span itemprop="reviewRating">5</span> звезд</p>
                </div>
                <div class="text" itemprop="reviewBody">По долгу службы достаточно лично работала с различными дизайн-студиями и соответствующими агентствами. Веоникс мне нравится свежестью мысли и полным погружением в клиента, не упускают деталей и делают аутентично, уникально. Наш маркетинг-кит тому пример.
                    <p style="text-align: right;">Источник: <a style="color: #fff;" href="https://moscow.cataloxy.ru/firms/veonix.ru.htm" rel="nofollow">Cataloxy</a></p>
                </div>
            </div>
            <div class="item" itemscope itemtype="https://schema.org/Review">
              <meta itemprop="datePublished" content="2022-05-13">
              <link itemprop="url" href="<?=$_SERVER['REQUEST_URI']?>" />
              <div itemprop="itemReviewed" itemscope="" itemtype="https://schema.org/Organization">
                <meta itemprop="name" content="Veonix">
                <meta itemprop="address" content="Москва, Пресненская набережная 12, Башня Федерация, 41 этаж">
                <meta itemprop="telephone" content="8 800 222 77 65">
              </div>
                <div class="kv">
                    <div class="okn_kv"></div>
                    <div class="tx_kv" itemprop="author">
                        <p>Федор Козлов </p>
                    </div>
                </div>
                <div class="otz_zw">
                    <p class="zw zw5"><span itemprop="reviewRating">5</span> звезд</p>
                </div>
                <div class="text" itemprop="reviewBody">Траты на новый маркетинг-кит оказались обоснованными, ну и судя по всему мы этот вопрос отдали в профессиональные и грамотные руки. Я и сам раньше не задумывался, какая у нас богатая история компании) это когда уже инфо начали собирать в ТЗ, я подумал, а чего мы раньше этим не козыряли, в конце концов! Работает же.
                После отличного маркетинг кита, заказанного в Veonix, заключили с ними рамочный договор на дизайн сопровождение. Ребята отменно рисуют и сразу схватывают суть!
                    <p style="text-align: right;">Источник: <a style="color: #fff;" href="https://moscow.cataloxy.ru/firms/veonix.ru.htm " rel="nofollow">Cataloxy</a></p>
                </div>
            </div>
        </div>
        <a href="/otzyvy/" class="sbm" style="margin-top:20px;">Все отзывы</a>
    </div>
</section>
 
<script type="text/javascript">$(".podr").click(function() { $(this).toggleClass("activse");});</script>


   
     
 
      
     <? $APPLICATION->IncludeComponent(
         "veonix:form", 
         ".default", 
         array(
             "COMPONENT_TEMPLATE" => ".default",
             "TITLE_1" => "",
             "TITLE_2" => "",
             "TITLE_3" => "",
             "TYPE" => "text",
             "TYPE_TEXT" => "Инфографика, Презентация,  Брендбук, Многостраничный сайт, Лендинг,  Дизайн упаковки, Логотип, Маркетинг-кит, Коммерческое предложение, Видеоролик,   Другое"
         ),
         false
     );?>
     
     <section class="home_clientabout">
         <div class="main">
           <div class="home_clientabout_top">
             <h2 class="home_h2">Клиенты о нас</h2>
             <a href="/otzyvy/"  class="button_line" >
               <span>читать все отзывы</span>
               <i class="button_line_1"><img class="svg-animate button_line_1_icon" src="/bitrix/templates/veonix/assets/img/button_line_1.svg" alt="button icon"></i>
             </a>
           </div>
           <div class="otziv_list">      
               <?$APPLICATION->IncludeComponent(
                 "bitrix:news.list", 
                 "otziv", 
                 array(
                   "ACTIVE_DATE_FORMAT" => "d.m.Y",
                   "ADD_SECTIONS_CHAIN" => "N",
                   "AJAX_MODE" => "N",
                   "AJAX_OPTION_ADDITIONAL" => "",
                   "AJAX_OPTION_HISTORY" => "N",
                   "AJAX_OPTION_JUMP" => "N",
                   "AJAX_OPTION_STYLE" => "N",
                   "CACHE_FILTER" => "N",
                   "CACHE_GROUPS" => "Y",
                   "CACHE_TIME" => "36000000",
                   "CACHE_TYPE" => "A",
                   "CHECK_DATES" => "Y",
                   "COMPONENT_TEMPLATE" => "otziv",
                   "DETAIL_URL" => "",
                   "DISPLAY_BOTTOM_PAGER" => "Y",
                   "DISPLAY_DATE" => "Y",
                   "DISPLAY_NAME" => "Y",
                   "DISPLAY_PICTURE" => "Y",
                   "DISPLAY_PREVIEW_TEXT" => "Y",
                   "DISPLAY_TOP_PAGER" => "N",
                   "FIELD_CODE" => array(
                     0 => "ID",
                     1 => "CODE",
                     2 => "XML_ID",
                     3 => "NAME",
                     4 => "TAGS",
                     5 => "SORT",
                     6 => "PREVIEW_TEXT",
                     7 => "PREVIEW_PICTURE",
                     8 => "DETAIL_TEXT",
                     9 => "DETAIL_PICTURE",
                     10 => "DATE_ACTIVE_FROM",
                     11 => "ACTIVE_FROM",
                     12 => "DATE_ACTIVE_TO",
                     13 => "ACTIVE_TO",
                     14 => "SHOW_COUNTER",
                     15 => "SHOW_COUNTER_START",
                     16 => "IBLOCK_TYPE_ID",
                     17 => "IBLOCK_ID",
                     18 => "IBLOCK_CODE",
                     19 => "IBLOCK_NAME",
                     20 => "IBLOCK_EXTERNAL_ID",
                     21 => "DATE_CREATE",
                     22 => "CREATED_BY",
                     23 => "CREATED_USER_NAME",
                     24 => "TIMESTAMP_X",
                     25 => "MODIFIED_BY",
                     26 => "USER_NAME",
                     27 => "",
                   ),
                   "FILTER_NAME" => "",
                   "HIDE_LINK_WHEN_NO_DETAIL" => "N",
                   "IBLOCK_ID" => "20",
                   "IBLOCK_TYPE" => "customers",
                   "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
                   "INCLUDE_SUBSECTIONS" => "Y",
                   "MESSAGE_404" => "",
                   "NEWS_COUNT" => "10",
                   "PAGER_BASE_LINK_ENABLE" => "N",
                   "PAGER_DESC_NUMBERING" => "N",
                   "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
                   "PAGER_SHOW_ALL" => "N",
                   "PAGER_SHOW_ALWAYS" => "N",
                   "PAGER_TEMPLATE" => ".default", 
                   "PARENT_SECTION" => "25",
                   "PARENT_SECTION_CODE" => "",
                   "PREVIEW_TRUNCATE_LEN" => "",
                   "PROPERTY_CODE" => array(
                     0 => "REF",
                     1 => "STARS",
                     2 => "URL",
                     3 => "",
                   ),
                   "SET_BROWSER_TITLE" => "N",
                   "SET_LAST_MODIFIED" => "N",
                   "SET_META_DESCRIPTION" => "N",
                   "SET_META_KEYWORDS" => "N",
                   "SET_STATUS_404" => "N",
                   "SET_TITLE" => "N",
                   "SHOW_404" => "N",
                   "SORT_BY1" => "SORT",
                   "SORT_BY2" => "TIMESTAMP_X",
                   "SORT_ORDER1" => "ASC",
                   "SORT_ORDER2" => "DESC",
                   "STRICT_SECTION_CHECK" => "N"
                 ),
                 false
               );?>
            </div>
        </div>
      </section>
     
      
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>