<?

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("og_image", "/bitrix/templates/veonix/assets/img/og/og_image_website.jpg");

$APPLICATION->SetPageProperty("description", "Заказать дизайн персонажа в профессиональной студии графического дизайна. Разработаем дизайн фирменного персонажа, с которым ваш бренд будут запоминать");
$APPLICATION->SetPageProperty("title", "Заказать дизайн персонажа — veonix.ru");

$APPLICATION->AddChainItem("Услуги","/services/").
$APPLICATION->AddChainItem("Полиграфический дизайн","/poligraphic-design/").
$APPLICATION->AddChainItem("Дизайн фирменных персонажей").

 
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/new_design.css");   
 

?>
<? $APPLICATION->IncludeComponent(
	"veonix:title", 
	".default", 
	array(
		"COMPONENT_TEMPLATE" => ".default",
		"TEMPLATE_FOR_TITLE1" => "",
		"TEMPLATE_FOR_TITLE2" => "Дизайн",
		"TEMPLATE_FOR_TITLE3" => "фирменных персонажей",
		"CHECKBOX" => "N",
		"TEXT_1" => "Настоящий талисман принесет удачу и прибыль вашей компании. Разработаем дизайн фирменного персонажа, который станет олицетворением бренда и героем эффективных рекламных кампаний",
		"BT_TEXT" => "Обсудить задачу",
		"TEXT_1_GR" => "",
		"TEXT_2" => "",
		"TEXT_2_GR" => ""
	),
	false
);?>

<div class="old_page">
    <div class="main">
        <div class="old_page_template">
 
                <h2><span>Зачем вашему бренду </span><span>фирменный персонаж</span><span>?</span></h2>
                <p><span>Фирменного персонажа</span><span> можно назвать лицом бренда, потому что он оживляет ваш корпоративный стиль, налаживает тесный контакт с потребителем, сильнее всего формирует правильные ассоциации с продуктом, компанией и идеологией, за руку приводит клиентов.</span></p>
                <ul>
                <li><span style="font-weight: 600;">Создает положительный образ</span><br>
                Фирменный персонаж — это всегда добрый, позитивный, активный субъект. Он на все сто уверен в силе, качестве, пользе своего продукта и всего бренда. Такое настроение передается и аудитории</li>
                <li><span style="font-weight: 600;">Повышает узнаваемость</span><br>
                Персонаж не реже логотипа будет появляться на вывесках, билбордах, сайте, буклетах, мерче и всех остальных носителях. А потом люди еще увидят на улице человека в ростовом костюме. Образ талисмана запомнят даже лучше, чем логотип или другой отличительный признак</li>
                <li><span style="font-weight: 600;">Активно продвигает</span><br>
                Персонаж — хедлайнер в медиапространстве компании. Промо-ролики и другие способы рекламы с его участием способны набрать огромную популярность. За действиями конкретного персонажа и развитием сюжета хочется наблюдать, оттого выше интерес к самому бренду</li>
                <li><span style="font-weight: 600;">Укрепляет доверие клиентов</span><br>
                Персонаж общается с аудиторией. В развлекательной форме доносит преимущества продукта, люди легко воспринимают информацию, охотнее верят, навсегда запоминают и выбирают именно ваш бренд</li>
                </ul>
                <h2><span>Каких персонажей мы разрабатываем?</span></h2>
                <p><span>Разработчики нашей студии способны реализовать самые неординарные идеи в дизайне. Мы создадим </span><span>2D персонажа</span><span>, который будет ярко дополнять инфографику, анимацию и дизайн носителей бренда. Или разработаем 3D модель для более реалистичного эффекта и максимального погружения в рекламные ролики&nbsp;</span></p>
                <ul>
                <li><span style="font-weight: 600;">Реалистичный<br>
                </span><span>Персонаж на основе реально существующих животных, образ человека или даже конкретной личности<br>
                </span><span style="font-weight: 600;"></span></li>
                <li><span style="font-weight: 600;">Выдуманный<br>
                </span><span>Свободный полет фантазии: оживленные предметы, гибрид животных, персонаж из мультика или другой вселенной</span></li>
                </ul>
                <h2><span>Сколько стоит дизайн фирменного персонажа?</span></h2>
                <p><span>Дизайн персонажа<br>
                </span><span>Полностью оригинальный </span><span>дизайн персонажа компании</span><span>:</span></p>
                <ul>
                <li aria-level="1"><span>органично впишется в ваш корпоративный стиль&nbsp;</span></li>
                <li aria-level="1"><span>влюбит в себя целевую аудиторию&nbsp;</span></li>
                <li aria-level="1"><span>вызовет симпатию (и легкую зависть) даже у конкурентов&nbsp;</span></li>
                <li aria-level="1"><span>сделает бренд популярнее</span></li>
                <li aria-level="1"><span>порадует вас новыми клиентами и увеличенной прибылью</span></li>
                <li aria-level="1"><span>Используем только лицензионное программное обеспечение для профессионального дизайна</span></li>
                <li aria-level="1"><span>Принимаем оплату после финального утверждения проекта</span></li>
                </ul>
                <p  class="old_price_box"><span class="old_price_box_1">от <span class="old_price_box_2">50</span>&nbsp;тыс.руб.</span></p>
                <h2><span>Почему стоит </span><span>заказать дизайн фирменного персонажа </span><span>в студии Veonix?</span></h2>
                <ul>
                <li><span style="font-weight: 600;">Глубокий маркетинговый анализ </span><br>
                Фирменный персонаж должен нести в себе лучшие качества бренда, быть единственным в своем роде и восхищать клиентов. Поэтому сначала мы тщательно изучаем компанию, вашу целевую аудиторию, отстраиваем от конкурентов</li>
                <li><span style="font-weight: 600;">Персональный подход</span><br>
                Мы не заимствуем идеи, не идем по пути наименьшего сопротивления и шаблонных мыслей. Мы создаем оригинальный дизайн персонажа компании, чтобы подчеркнуть ваши уникальные особенности</li>
                <li><span style="font-weight: 600;">Профессиональная команда проекта </span><br>
                Всей командой генерируем идеи. Иллюстратор и графический дизайнер реализуют их в графике, а весь процесс тщательно контролируется и корректируется арт-директором и проджект-менеджером</li>
                <li><span style="font-weight: 600;">Строгое соблюдение сроков</span><br>
                Учитываем все ваши потребности, в том числе и по времени реализации. Сразу фиксируем сроки выполнения работ, строго придерживаемся графика, чтобы не нарушать ваши планы</li>
                <li><span style="font-weight: 600;">Приемлемая стоимость</span><br>
                Заботимся и о вашем бюджете. На дизайн премиального качества устанавливаем приемлемую стоимость, чтобы ваши инвестиции в создание визуального образа наверняка окупились</li>
                <li><span style="font-weight: 600;">Гибкий график оплаты</span><br>
                Наши постоянные клиенты могут получить полный комплекс услуг в рассрочку, без предоплаты. Отдаем готовый проект, определяем комфортный график расчетов</li>
                </ul>
                <h2><span>Студия дизайна Veonix в цифрах</span></h2>
                <ul>
                <li><span style="font-weight: 600;">4 года</span><br>
                студия дизайна Veonix делает успехи в сфере digital-маркетинга</li>
                <li><span style="font-weight: 600;">20+ сотрудников</span><br>
                только профессиональные дизайнеры, иллюстраторы, маркетологи, менеджеры и другие специалисты</li>
                <li><span style="font-weight: 600;">30+ компаний</span><br>
                доверяют нам разработку дизайна и продолжают постоянное сотрудничество с нами</li>
                <li><span style="font-weight: 600;">500+ проектов</span><br>
                успешно разработала наша студия за время работы</li>
                </ul>
                <h2><span>Этапы </span><span>разработки дизайна фирменного персонажа</span></h2>
                <p><span>Мы за профессиональный, основательный и продуманный подход к проекту. Поэтому пошагово и в тесном контакте с вами идем от аналитики и идей к результату, который превзойдет ожидания:</span></p>
                <ul>
                <li><span><span style="font-weight: 600;">Брифинг</span><br>
                Вы заполняете бриф на нашем сайте. Отвечаем на ваши вопросы и задаем свои, если необходимо уточнить детали стиля или особенности бизнеса для разработки. Определяем конкретные задачи, объемы и сроки работ. Подписываем договор.<br>
                </span></li>
                <li><span style="font-weight: 600;">Анализ</span><br>
                <span>Наши маркетологи изучают бренд, фирменный стиль, сам бизнес, клиентов и конкурентов, чтобы мы могли разработать </span><span>фирменного персонажа</span><span>, подходящего вашему бренду и никому больше. </span></li>
                <li><span style="font-weight: 600;">Эскиз</span><br>
                <span>На основе вводных данных о бренде, ваших потребностей и маркетингового анализа мы ищем лучшие идеи для реализации будущего проекта. Продумываем прототип персонажа, его характеристики, создаем несколько эскизных версий, предоставляем их вам для согласования.<br>
                </span></li>
                <li><span><span style="font-weight: 600;">Дизайн персонажа</span><br>
                Вы выбираете оптимальный вариант, с которым работаем дальше. По эскизу мы детально прорисовываем вашего персонажа: образ, позы, основные черты, детали внешнего вида, одежду. Согласовываем результат.<br>
                </span></li>
                <li><span><span style="font-weight: 600;">Согласование</span><br>
                После согласования, с учетом ваших комментариев и предложений, дорабатываем дизайн. Вносим последние штрихи, утверждаем готовый проект. Согласовываем детали, сверяем объем выполненных работ и правильность выполнения задач, подписываем акт, проводим расчеты.<br>
                </span></li>
                </ul>
                <h2>Результат и качество подкрепляем гарантиями</h2>
                <ul>
                <li><span style="font-weight: 600;">Договор</span><br>
                Заказ оформляется официально. Согласовываем все условия, подписываем договор, в котором закрепляются все права и обязанности, объемы и сроки работ, финансовые гарантии</li>
                <li><span style="font-weight: 600;">Конфиденциальность</span><br>
                Строго и ответственно относимся к вашей персональной информации. Предоставленные конфиденциальные данные держим под защитой, дополнительно подписываем договор NDA</li>
                <li><span style="font-weight: 600;">Сроки</span><br>
                В официальных документах закрепляем сроки выполнения работы и штрафы за каждый день просрочки</li>
                <li><span style="font-weight: 600;">Антиплагиат</span><br>
                Проект разрабатывается персонально под вас. Мы не берем готовые идеи, чужой контент и избитые шаблоны. Все работы проходят проверку на оригинальность</li>
                <li><span style="font-weight: 600;">Возврат денег</span><br>
                В случае, если результат вас не устроит, возвращаем 100% суммы заказа</li>
                <li><span style="font-weight: 600;">Бесплатные правки</span><br>
                В течение 36 месяцев с момента сдачи проекта бесплатно вносим правки и исправляем ошибки, допущенные по нашей вине</li>
                </ul>
                <h2><span>Как создать фирменного персонажа, который приносит бренду прибыль?</span></h2>
                <p><span>Фирменный персонаж — это бренд во плоти. Он наполняет визуальный образ жизнью и энергией. Когда с помощью талисмана транслируются главные идеи компании, преимущества и основные предложения, аудитория более охотно реагирует. У людей есть возможность стать ближе и иногда даже прикоснуться к бренду.&nbsp;</span></p>
                <p><span>Чтобы персонаж был эффективным, он, в первую очередь, должен понравиться потенциальным клиентам — вызвать эмоции, которые часто подталкивают к покупке. Ему нужно отличаться от конкурентов и создавать правильные ассоциации, чтобы потребителям не приходилось сравнивать и искать подтекст, чтобы им не хотелось даже выбирать. Поэтому при разработке надо понимать:</span></p>
                <ul>
                <li><span style="font-weight: 600;">Какое у персонажа предназначение?</span><br>
                Силуэт персонажа будет на логотипе? Будете ли создаваться ростовой костюм, чтобы аниматор привлекал клиентов на улицах города? На каких носителях бренда разместится ваш талисман? Если все это вместе, то дизайн нужен универсальный, чтобы персонаж во всех ситуациях сохранял лучшие качества визуального образа. От целей могут зависеть цвета, элементы дизайна, прорисовка деталей.</li>
                <li><span style="font-weight: 600;">Кто его прототип?</span><br>
                Конечно, нельзя копировать талисман ближайшего конкурента, надо кардинально отличаться. Но часто за основу персонажа берется человек, животное или другой объект. И этот прототип должен подходить бренду по смыслу, идеологии, категории продукта.</li>
                <li><span style="font-weight: 600;">Какие эмоции вызывает персонаж?</span><br>
                Что должен чувствовать человек, чтобы купить ваш товар? Вот эти чувства и эмоции должны родиться в покупателе при контакте с персонажем бренда. Талисман магазина подарков должен быть воплощением праздника и веселья.</li>
                <li><span style="font-weight: 600;">Он транслирует качества компании?</span><br>
                Всем своим внешним видом, настроением и стилем поведения ваш талисман должен передать все лучшие характеристики и самые сильные преимущества бренда.</li>
                </ul>
                <p><span>Заказывайте дизайн </span><span>в студии Veonix, </span><span>и Ваш</span><span> фирменный персонаж </span><span>станет кумиром целевой аудитории</span></p>
                
            
        </div>
    </div>
</div>

<? $APPLICATION->IncludeComponent(
	"veonix:form", 
	".default", 
	array(
		"COMPONENT_TEMPLATE" => ".default",
		"TITLE_1" => "",
		"TITLE_2" => "",
		"TITLE_3" => "",
		"TYPE" => "text",
		"TYPE_TEXT" => "Фирменные персонажи,  Презентация, Логотип,  Гайдбук, Брендбук, Дизайн упаковки, Коммерческое предложение, Видеоролик, Маркетинг-кит, Другое"
	),
	false
);?>
 

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>