<?

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("og_image", "/bitrix/templates/veonix/assets/img/og/og_image_website.jpg");

$APPLICATION->SetPageProperty("description", "Заказать дизайн бланков под ключ. Оформление дизайна корпоративных бланков, разработка и создание фирменного бланка по выгодной стоимости, цена — 10000 руб.");
$APPLICATION->SetPageProperty("title", "Бланк дизайн на заказ в Москве — Студия дизайна Veonix");

$APPLICATION->AddChainItem("Услуги","/services/").
$APPLICATION->AddChainItem("Полиграфический дизайн","/poligraphic-design/").
$APPLICATION->AddChainItem("Дизайн бланков").

 
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/new_design.css");   
 

?>
<? $APPLICATION->IncludeComponent(
	"veonix:title", 
	".default", 
	array(
		"COMPONENT_TEMPLATE" => ".default",
		"TEMPLATE_FOR_TITLE1" => "",
		"TEMPLATE_FOR_TITLE2" => "Дизайн",
		"TEMPLATE_FOR_TITLE3" => "<br> фирменного бланка",
		"CHECKBOX" => "N",
		"TEXT_1" => "Настоящий талисман принесет удачу и прибыль вашей компании. Разработаем дизайн фирменного персонажа, который станет олицетворением бренда и героем эффективных рекламных кампаний",
		"BT_TEXT" => "Обсудить задачу",
		"TEXT_1_GR" => "",
		"TEXT_2" => "",
		"TEXT_2_GR" => ""
	),
	false
);?>

<div class="old_page">
    <div class="main">
        <div class="old_page_template">
 
                                <h2>Зачем нужен дизайн корпоративных бланков</h2>
                          
                                <p>Деловой мир даже дня не может функционировать без переписки. И согласитесь, куда достойнее смотрятся документы, оформленные в едином стиле, чем разнокалиберные письма, наспех набросанные в стандартном шаблоне редактора Word. Каждый лист, направляемый клиентам и партнёрам должен выглядеть безупречно. Ведь в момент получения он представляет собой лицо организации.&nbsp;</p>
                          
                                <p>Фирменные бланки — один из главных элементов вашего фирменного стиля, положительно влияющий на имидж компании. Письмо, написанное на профессиональном бланке, приятно читать, да и выглядит оно более респектабельно. Кроме того, бланк оказывает незаменимую помощь в процессе документооборота — несколькими дизайнами бланка можно сегментировать различные виды рабочей корреспонденции.</p>
                          
                                <h2>Профессиональный дизайн фирменного бланка</h2>
                          
                                <p><span style="font-weight: 600;">Повышает статус </span><br>Красиво оформленные, аккуратные бланки формируют положительный образ, добавляют солидности, вызывают уважение, доверие у партнёров и клиентов</p>
                          
                                <p><span style="font-weight: 600;">Экономит время </span><br>Облегчает процесс оформления документов. Блок повторяющейся информации на бланках избавляет вас от необходимости вносить данные вручную</p>
                          
                                <p><span style="font-weight: 600;">Эстетично выглядит </span><br>Постоянный текст, который сложно аккуратно написать вручную или напечатать (адреса, телефоны, банковские реквизиты), размещён гармоничными, ровными блоками</p>
                          
                                <p><span style="font-weight: 600;">Исключает риск ошибки</span><br>Больше не нужно раз за разом перепроверять корректность важной информации(контакты, реквизиты для оплаты). Бланки создаются на основе готового макета</p>
                          
                                <p>Любой бланк — это бумажный или электронный макет. Он состоит из блока постоянных сведений и пустого места под переменную информацию, которая вводится любым способом (с помощью принтера или от руки). Разработку дизайна бланков достаточно заказать один раз и пользоваться им без ограничений.&nbsp;</p>
                          
                                <h2>Какие бланки мы делаем</h2>
                          
                                <p>Фирменными бланками пользуются для организации ежедневной переписки. В зависимости от вашего вида деятельности с их помощью можно оформлять самые разные документы:</p>
                          
                                <ul>
                                <li>письма</li>
                                <li>коммерческие предложения</li>
                                <li>прайс-листы</li>
                                <li>акты выполненных работ</li>
                                <li>счета</li>
                                <li>накладные;</li>
                                <li>распоряжения;</li>
                                <li>приказы;</li>
                                <li>доверенности.</li>
                                </ul>
                          
                                <h2>Сколько стоит дизайн бланков</h2>
                          
                                <p>Изготовим для вас профессиональный дизайн бланка, который гарантированно выделит ваше важное письмо или коммерческое предложение среди всей корреспонденции и запомнится клиентам или партнерам.</p>
                          
                                <p>Мы оказываем услуги премиум уровня по приемлемой стоимости. Цена дизайна бланков фиксированная и гарантировано не «вырастет» до финального этапа проектирования.</p>
                          
        
                                <p  class="old_price_box"><span class="old_price_box_1">от <span class="old_price_box_2">10</span>&nbsp;тыс.руб./макет</span></p>

                          
                                <h2>Выгодное и комфортное сотрудничество</h2>
                          
                                <p>Заказывая профессиональный дизайн в студии графического дизайна Veonix будьте уверены, что он будет создан не только в соответствии с вашими стилистическими пожеланиями, но и с учётом маркетинговых требований. Это положительно влияет на перспективы развития и роста вашего бизнеса. Предлагаем веские преимущества сотрудничества:</p>
                          
                                <p>Скорость<br>Каждый заказ выполняем в максимально сжатые сроки</p>
                          
                                <p><span style="font-weight: 600;">Уникальность</span><br>Только авторский контент: дизайн и текст</p>
                          
                                <p><span style="font-weight: 600;">Любой тираж</span><br>Быстро и качественно напечатаем любой объём</p>
                          
                                <p><span style="font-weight: 600;">Опытные дизайнеры</span><br>Отличный результат с первого раза без переделок</p>
                          
                                <p>К каждому новому проекту относимся максимально ответственно, строго соблюдаем сроки, неукоснительно выполняем обещания. Работаем официально по договору, который защищает ваши интересы на юридическом уровне. Именно поэтому около 70% заказчиков возвращаются к нам за новым дизайном и приводят других клиентов.</p>
                          
                                <h2>О нас</h2>
                          
                                <p><span style="font-weight: 600;">20 специалистов</span><br>Опытные штатные профессионалы, работающие от 3 лет в сфере дизайна и маркетинга</p>
                          
                                <p><span style="font-weight: 600;">30 корпораций</span><br>Российских и зарубежных работают с нами на постоянной основе. Всего более 300 клиентов.</p>
                          
                                <p><span style="font-weight: 600;">500 макетов</span><br>Успешно выполнено мастерами Veonix. Каждый проект уже окупил свою стоимость для его заказчика</p>
                          
                                <p><span style="font-weight: 600;">50 000 экземпляров</span><br>Различной имиджевой полиграфии было напечатано в нашей типографии</p>
                          
                                <h2>Фирменные гарантии</h2>
                          
                                <p><span style="font-weight: 600;">100% авторские идеи</span><br>Без использования общедоступных шаблонов и кражи чужих идей</p>
                          
                                <p><span style="font-weight: 600;">Сдача проекта в срок</span><br>Присылаем готовый макет в день, зафиксированный договором и даже раньше</p>
                          
                                <p><span style="font-weight: 600;">Защита ваших данных</span><br>Конфиденциальная информация навсегда остаётся тайной</p>
                          
                                <p><span style="font-weight: 600;">Бесплатные правки</span><br>В течение 1 года мы обязуемся исправить все найденные ошибки</p>
                          
                                <p>Кроме того, вы можете рассчитывать на <span style="font-weight: 600;">полный возврат денег</span>, если дизайн был выполнен с нарушением технического задания или просто не оправдал ваши ожидания.&nbsp;</p>
                          
                                <h2>Схема работы</h2>
                          
                                <p>Шаг 1.<span style="font-weight: 600;"> Подаёте заявку</span>. С вами связывается ведущий маркетолог, который уточняет детали. Если нужно высылает бриф или выявляет потребности с помощью интервью</p>
                          
                                <p>Шаг 2. <span style="font-weight: 600;">Проводим глубокий маркетинговый анализ</span>. Погружаемся в ваш бизнес, исследуем конкурентов, продукт, находим преимущества, анализируем целевую аудиторию&nbsp;</p>
                          
                                <p>Шаг 3. <span style="font-weight: 600;">Генерируем идеи</span>. На основе полученного материала Создаем 3-5 ярких и разнообразных дизайн-концепций, отправляем вам на утверждение. Выбираете один, который и дорабатываем</p>
                          
                                <p>Шаг 4. <span style="font-weight: 600;">Делаем дизайн</span>. На основе выбранной вами концепции разрабатываем полноценный дизайн корпоративного бланка в нескольких форматах (горизонтальный и вертикальный)&nbsp;</p>
                          
                                <p>Шаг 5. <span style="font-weight: 600;">Отправляем вам на утверждение</span>. Вносим правки, если это потребуется, дорабатываем, совершенствуем каждый штрих, проводим финальную проверку корректности форматов&nbsp;</p>
                          
                                <p>Шаг 6. <span style="font-weight: 600;">Печать и доставка</span>. Быстро и качественно печатаем любой тираж в собственной типографии и бесплатно привозим по любому адресу Москвы прямо в ваш офис или на другой адрес</p>
                          
                                <p>В итоге нашего сотрудничества у вас остаётся личный шаблон, которым вы можете пользоваться сколько угодно, пополняя запасы новыми копиями.</p>
                          
                                <h2>Как выделиться среди остальных</h2>
                          
                                <p>Сегодня, в век электронных коммуникаций, получить настоящее письмо — целое событие. А если оно будет написано на красивом корпоративном бланке, то однозначно вызовет непривычные, но точно приятные эмоции у адресата. Бланки отлично подходят как для внутренней, так и внешней переписки. На них наносят следующую информацию:</p>
                          
                                <ol>
                                <li><span style="font-weight: 600;">Логотип</span>. Как правило, помещают в верхнем левом углу. Интуитивно человек начинает чтение именно с этого места.</li>
                                </ol>
                          
                                <ol start="2">
                                <li><span style="font-weight: 600;">Название компании</span>. Размещают справа, на одном уровне с логотипом, либо прямо под ним.</li>
                                </ol>
                          
                                <ol start="3">
                                <li><span style="font-weight: 600;">Реквизиты</span>. Расчётный счёт, название банка получателя, ОКПО. Указывают, чаще всего, в правой верхней части бланка.</li>
                                </ol>
                          
                                <ol start="4">
                                <li><span style="font-weight: 600;">Контакты</span>. Юридический и физический адрес, стационарные и мобильные телефоны, профили соцсетей, e-mail и адрес сайта. Располагают рядом с реквизитами.</li>
                                </ol>
                          
                                <p>По желанию «шапку» можно дополнить полем для даты, подписи и исходящего номера документа.&nbsp;</p>
                          
                                <p>Качество дизайна бланка организации должно быть выполнено на высоком уровне. Необходимо выбирать чёткий и крупный шрифт, чтобы читабельность не пострадала даже при пересылке документа по факсу. Цвета, шрифты, композиция и структура макета должны хорошо сочетаться и выглядеть гармонично, но при этом не броско.&nbsp;</p>
                          
                                <p>При изготовлении дизайна бланков стоит помнить о первостепенной цели документа. Внимание читателя, в первую очередь, должно быть направлено на содержание письма, от которого его ничего не должно отвлечь. Именно поэтому, хороший бланк базируется на выдержанности, отсутствии лишних элементов и деталей. Он задаёт тон, создаёт правильное настроение, общую деловую атмосферу, подготавливает адресата к информации.&nbsp;</p>
                          
                                <p>Для печати, как правило, используют белую бумагу плотностью 80-115 г/м2. Но для особых случаев вполне подходит элитная дизайнерская бумага.&nbsp;&nbsp;</p>
                          
                                <p>Грамотно разработанный дизайн официального бланка выполняет роль визитной карточки, работает в качестве косвенного рекламного носителя (попадая на глаза третьим лицам вызывает деловой интерес), говорит о серьёзности и профессионализме вашей организации.&nbsp;&nbsp;</p>
      
            
        </div>
    </div>
</div>

<? $APPLICATION->IncludeComponent(
	"veonix:form", 
	".default", 
	array(
		"COMPONENT_TEMPLATE" => ".default",
		"TITLE_1" => "",
		"TITLE_2" => "",
		"TITLE_3" => "",
		"TYPE" => "text",
		"TYPE_TEXT" => "Бланки,  Презентация, Логотип,  Гайдбук, Брендбук, Дизайн упаковки, Коммерческое предложение, Видеоролик, Маркетинг-кит, Другое"
	),
	false
);?>
 

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>