<?

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("og_image", "/bitrix/templates/veonix/assets/img/og/veonix.png");

$APPLICATION->SetPageProperty("description", "Словарь терминов по нашей тематике. Студия графического дизайна Veonix оказывает полный спектр услуг в сфере создания креативного дизайна для бизнеса.");
$APPLICATION->SetPageProperty("title", "Глоссарий - студия графического дизайна Veonix");

$APPLICATION->AddChainItem("О нас","/about/"); 
$APPLICATION->AddChainItem("Глоссарий");
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/new_design.css");   

$APPLICATION->SetTitle("Глоссарий");
?>


<? 
$APPLICATION->IncludeComponent(
    "bitrix:main.include","",
      Array(
        "AREA_FILE_SHOW" => "file",
        "AREA_FILE_SUFFIX" => "inc",
        "EDIT_TEMPLATE" => "",
        "PATH" => "/bitrix/templates/veonix/php/title_demo.php"
      )
);


?>
<div class="old_page">
    <div class="main">
        <div class="old_page_template"> 
        <div class="glosar">
<p><b>Алгоритм</b> — определенная последовательность действий, ведущая к прогнозируемым результатам. Является основой любой технологии.</p>
<p><b>Архетипы</b> —универсальные модели поведения или мотивы, возникающие из коллективного бессознательного. являются основным содержанием религий, мифологий, легенд и сказок. примеры архетипических образов: дракон, герой, мудрец, мать, гедонист.</p>
<p><b>Архитектура бренда</b> — соподчинение или взаимодействие торговых марок или услуг в рамках одной бизнес-единицы.</p>
<p><b>Ассоциации</b> — закономерная связь между отдельными событиями, фактами, предметами или явлениями, отраженными в сознании и закрепленными в памяти.</p>
<p><b>Бренд</b> — ментальная конструкция — комплекс представлений, ассоциаций, эмоций и ценностных ориентиров в сознании потребителя.</p>
<p><b>Брендинг</b> — процесс формирования представлений, ассоциаций, эмоций, ценностных ориентиров в сознании потребителя.</p>
<p><b>Бренд-бук</b> — внутренний документ компании описывающий стратегическую платформу бренда (миссия, ценности, стратегия). Так же бренд-бук может содержать описание использования основных элементов вербально-визуальных средств идентификации.</p>
<p><b>Бренд-дизайнер</b> — профессиональный дизайнер-график, обладающий необходимым и достаточным объемом компетенций в смежных областях: арт-дирекшен, маркетинг, стратегия, бизнес-моделирование, знающий все составляющие процесса проектирования бренда и свое место в нем.</p>
<p><b>Бизнес-идея</b> — выражает суть процесса, конечной целью которого является получение прибыли через удовлетворение той или иной потребности людей. Отвечает на вопросы: «что?», «кому?», «зачем?».</p>
<p><b>Бизнес-модель</b> — метод ведения бизнеса, с помощью которого компания или частное лицо получает доход, чтобы обеспечить себя. отвечает на вопросы: «как?», «каким способом?».</p>
<p><b>Вариативность</b> — характеристика явления, имеющего разное значение в различных контекстах.</p>
<p><b>Видение будущего</b> — актуальная информация о том, какой мы видим компанию и ее продукт в обозримом будущем, с учетом меняющейся среды. является важной частью коммуникационной платформы бренда.</p>
<p><b>Гайд бук</b> — руководство по использованию визуальных элементов фирменного стиля. Это сугубо технический документ открытого типа, предназначенный для дизайнеров, типографий и рекламщиков. В нём содержится подробное описание элементов фирменного стиля (логотипа, шрифтов, цветов, стилеобразующих элементов), а также сформулированы правила их использования (расположение объектов, цветовые схемы, охранное поле логотипа и т. д.).</p>
<p><b>Гипотеза позиционирования бренда</b> — предположение о бренде и его уникальной рыночной позиции, созданной на основании анализа возможностей бизнеса, ближайших конкурентов, рыночных трендов и потребностей целевой аудитории.</p>
<p><b>Дифференциация</b> — придание товару или услуге важных, с точки зрения потребителя, свойств и качеств, отличающих продукт или услугу от конкурентных предложений. «Дифференцируйся или умри».</p>
<p><b>Емкость рыночной ниши</b> — потенциально возможный объем реализации товара или услуги. Емкость ниши меньше емкости сегмента рынка. По мере заполнения ниши товарами или услугами компаний-конкурентов рыночная ниша может стать рыночным сегментом.</p>
<p><b>Идентификация</b> — опознание, установление тождественности неизвестного объекта известному объекту на основании совпадения признаков.</p>
<p><b>Идентичность</b> — тождество, совпадение двух предметов или понятий.</p>
<p><b>Инсайт</b> — скрытый мотив потребления, сознательный или бессознательный.</p>
<p><b>Карта позиционирования</b> — способ визуализации понимания целевой аудиторией позиционирования брендов и торговых марок на конкурентном рынке.</p>
<p><b>Ко-брендинг (совместный брендинг)</b> — согласованное совместное продвижение различных брендов, дополняющих друг друга по потребительским признакам, двумя или несколькими компаниями или физическими лицами.</p>
<p><b>Маркетинг</b> — выявление или формирование потребительского спроса и его удовлетворение с выгодой для компании.</p>
<p><b>Метафора бренда</b> — образное сравнение, соединительное звено, переводящее описательную часть бренда в образную плоскость восприятия. Задает направление для разработки визуального и вербального образов компании, продукта, услуги. Имеет три основные разновидности: вербальная, визуальная, объемно-пространственная.</p>
<p><b>Миссия</b> — высшая цель, напрямую не связанная с извлечением прибыли, роль, которую бренд отводит себе в обществе.</p>
<p><b>Модель S.C.O.R.E</b> — метод глубинного интервью для диагностики текущего состояния бренда и синхронизации видения будущего бренда внутри компании на всех уровнях принятия решения. Аббревиатура SCORE соединяет в себе следующие понятия: Symptom (актуальное состояние), Cause (причина), Outcome (желаемое состояние), Resource (ресурс) и Effect (эффект).</p>
<p><b>Мудборд</b> — подборка визуальных образов, в целом характеризующих настроение, эмоциональный фон, стилистическую направленность объекта коммуникаций: целевая аудитория, конкурентное окружение, позиционирование бренда, ценности и характер, метафора бренда, модель и стиль потребления.</p>
<p><b>Образ</b> — вид, изображение, форма, контекст, в который заключен символ. Идеальная форма отражения явлений в сознании человека.</p>
<p><b>Платформа бренда</b> — системное описание будущего бренда. основные параметры: видение будущего, ценности, миссия, позиционирование, стиль и интонация.</p>
<p><b>Позиционирование бренда</b> — место, эмоциональная ниша, которую занимает компания, товар или услуга в сознании потребителя по сравнению с аналогичными или конкурирующими предложениями. Отвечает на вопрос: кем бы мы хотели, чтобы нас воспринимали?</p>
<p><b>Потребительский интерфейс бренда</b> — визуальные образы, тексты, звуки, маркеры обоняния и событийный ряд, доносящие до потребителя позицию бренда и комплекс его ценностных ориентиров в соответствии с коммуникационной платформой и ключевой метафорой бренда. Основные элементы потребительского интерфейса: бренд–нейм, слоган, key visual (визуальный образ), фирменный стиль.</p>
<p><b>Психографика</b> — принцип сегментирования рынка по психологическим признакам поведения потребительских групп, позволяющих выявить ряд связанных между собой особенностей поведения потребителя.</p>
<p><b>Психотипы</b> — система индивидуальных установок и поведенческих стереотипов, образованная с целью объяснения разницы между людьми.</p>
<p><b>Разрыв бренда</b> — несогласованность стратегической части бренда и потребительского интерфейса. Происходит когда визуальная часть бренда не является естественным и логичным продолжением стратегической, описательной части.</p>
<p><b>Рыночная ниша</b> — сегмент рынка товаров и услуг, имеющий перспективы развития и гарантирующий компании потенциальный финансовый успех.</p>
<p><b>Рыночный тренд</b> — устойчивое движение рынка (тенденция) по восходящему или нисходящему направлению.</p>
<p><b>Сегментация</b> — разделение рынка на отдельные группы покупателей, обладающих сходными характеристиками или сходным уровнем потребностей, отличными от характеристик и потребностей других аналогичных групп.</p>
<p><b>Система дизайна бренда (фирменный стиль)</b> — совокупность элементов визуальной идентификации бренда (логотип, цветовые схемы, шрифты и типографика, графический блок и элементы оформления, стиль иконок, фотообразы и иллюстрации) выстроенная в логику взаимодействия со всеми носителями и регламентированная правилами применения.</p>
<p><b>Слоган</b> — оригинальная вербальная конструкция, в сжатом виде отражающая позиционирование бренда или конкретное коммуникационное заявление.</p>
<p><b>Стиль бренда</b> — набор словесных и визуальных констант, обеспечивающих единство восприятия товаров, услуг, информации, исходящих от бренда к потребителю.</p>
<p><b>Суть бренда</b> — кратко сформулированная главная идея бренда, которая должна быть глубоко значимой для определенной целевой аудитории. является вербальной основой для формирования ключевой метафоры бренда.</p>
<p><b>Торговая марка</b> — обозначение (словесное, изобразительное, комбинированное или иное), служащее для индивидуализации товаров или услуг.</p>
<p><b>Фокус-группа</b> — коллективный качественный метод сбора и проверки информации в однородных потребительских группах, имеющий формат обсуждения с участием ведущего-модератора, и основанный на принципах групповой динамики обсуждения примеров средств коммуникации.</p>
<p><b>Целевая аудитория</b> — группа людей, объединённая какими либо общими признаками: географическими, этническими, политическими, экономическими, демографическими, психографическими, поведенческими.</p>
<p><b>Ценности бренда </b>— основные заявления бренда, делающие его уникальным и неповторимым. Совокупность эмоциональных и функциональных обещаний, которые сочетаются в сознании потребителя с товаром или услугой.</p>
<p><b>Ядро целевой аудитории</b> — собирательный, яркий образ типичного представителя какого-либо институционального сообщества.</p>
</div>
 
        </div>
    </div>
</div>

 

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>