<?

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("og_image", "/bitrix/templates/veonix/assets/img/og/og_image_website.jpg");

$APPLICATION->SetPageProperty("description", "Профессиональный дизайн баннеров на заказ. Разработка под ключ — от идеи и прототипирования, до разработки рекламных текстов и креативного дизайна.");
$APPLICATION->SetPageProperty("title", "Дизайн баннера — цена в Москве 10 000 руб.");

$APPLICATION->AddChainItem("Услуги","/services/");
$APPLICATION->AddChainItem("Полиграфический дизайн","/poligraphic-design/");
$APPLICATION->AddChainItem("Дизайн баннеров");
 
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/style.css");   
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/firmstyle.css");   


$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/new_design.css");    
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/branding.css");    
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/banner.css");   


?>

<? $APPLICATION->IncludeComponent(
	"veonix:title", 
	".default", 
	array(
		"COMPONENT_TEMPLATE" => ".default",
		"TEMPLATE_FOR_TITLE1" => "Стоимость разработки ",
		"TEMPLATE_FOR_TITLE2" => "дизайна баннера",
		"TEMPLATE_FOR_TITLE3" => "",
		"CHECKBOX" => "N",
		"TEXT_1" => "Создадим яркий и стильный дизайн баннера <br> для новой высоты вашего бизнеса",
		"BT_TEXT" => "Обсудить задачу",
		"TEXT_1_GR" => "",
		"TEXT_2" => "",
		"TEXT_2_GR" => ""
	),
	false
);?>
<div class="old_page">
	 
<section class="uslugi">
    <div class="main">
        <div class="container">
            <div class="cifry-head">О нас в цифрах</div>
            <div class="cifry">
                <div class="item">
                    <p><span class="cifry-name">5+</span><br> <span class="cifry-desk">лет опыта</span></p>
                    <p>Создаем успешные digital-проекты для бизнеса с 2017 года</p>
                </div>
                <div class="item">
                    <p><span class="cifry-name">20+</span><br> <span class="cifry-desk">сотрудников</span></p>
                    <p>В составе студии только опытные профессионалы с внушительным бэкграундом</p>
                </div>
                <div class="item">
                    <p><span class="cifry-name">30+</span><br> <span class="cifry-desk">компаний</span></p>
                    <p>На постоянной основе с нами сотрудничают российские и зарубежные компании</p>
                </div>
                <div class="item">
                    <p><span class="cifry-name">500+</span><br> <span class="cifry-desk">проектов</span></p>
                    <p>Наша студия успешно реализует различные проекты один за другим</p>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="bn_b1">
	<div class="main">
		<div class="main-970">
			<p class="ds-zg">Дизайн каких баннеров мы делаем</p>
			<div class="ds-b2-box-1">
				<div class="ds-b2-box-1-item">
					<div class="ds-b2-box-1-item-text">
						<p class="ds-b2-box-1-item-t1">Баннеры<br> 
							для наружной<br> 
							рекламы: </p>
						<p class="ds-b2-box-1-item-t2">• билборды;<br>
							• ситиформаты;<br> 
							• фасадные баннеры;<br>
							• баннеры интерьерные.<br>
							</p>
					</div>
					<div class="ds-b2-box-1-item-images">
						<img src="/bitrix/templates/veonix/assets/img/old/banner/bn_b1_1.jpg" alt="Баннеры>">
					</div>
				</div>
				<div class="ds-b2-box-1-item">
					<div class="ds-b2-box-1-item-text">
						<p class="ds-b2-box-1-item-t1">Баннеры<br>
							для интернет-<br> 
							рекламы</p>
						<p class="ds-b2-box-1-item-t2">• креативы для социальных сетей (Inst, FB, VK, Ok, Youtube);<br>
							• баннеры для поисковиков (Яндекс.РСЯ, KMS Google);<br> 
							• баннеры для сайтов (Акции, розыгрыши, информационные).<br> 
							</p>
					</div>
					<div class="ds-b2-box-1-item-images">
						<img src="/bitrix/templates/veonix/assets/img/old/banner/bn_b1_2.jpg" alt="Баннеры>">
					</div>
				</div>
				
			</div>
		</div>
	</div>
</section>
<section class="bn_b4">
	<div class="main">
		<div class="main-970">
			<p class="ds-zg zg_centr bn_b4_zg">Сколько стоит дизайн<br> 
				баннера в Veonix</p>
			<p class="bn-opis bn_b4_opis">Заказ и размещение наружной и интернет-рекламы - разумная инвестиция в развитие бизнеса. Но, чтобы она оправдала себя, нужно доверить профессионалам разработку рекламного баннера. Дизайн, состряпанный на коленке с помощью готовых шаблонов, вряд ли приведёт к вам новых людей за покупками. </p>
			<div class="box1_nb_b4">
				<div class="box1_nb_b4_item">
					<p class="box1_nb_b4_item_tx1">Предлагаем премиум дизайн с WOW-эффектом<br>
						и 100%-ной гарантией результата по выгодным<br> 
						ценам. Вы приобретаете не банальную<br> 
						картинку, а мощный инструмент для<br> 
						бизнес-продвижения и роста продаж.</p>
				</div>
				<div class="box1_nb_b4_item">
					<p class="box1_nb_b4_item_tx2"></p>
					<div class="box1_nb_b4_item_tx3 ds-b3-box-right">
						<p>10 000<i></i></p>
					</div>
				</div>
			</div>
				<div class="box-kit box-katalog">
				    <div class="kit-zag">
				        <div class="st1">
				            <p class="st1-t1">ТАРИФЫ</p>
				        </div>
				        <div class="spik">
				            <div class="str2">
				                <p>Разработка креативной<br> концепции дизайна</p>
				            </div>
				            <div class="str1">
				                <p>Создание инфографики</p>
				            </div>
				            <div class="str1">
				                <p>Сложная ретушь</p>
				            </div>
				            <div class="str1">
				                <p>Дизайнерские шрифты</p>
				            </div>
				            <div class="str2">
				                <p>Выкуп лицензионного графического<br> материала с фотобанков</p>
				            </div>
				            <div class="str2">
				                <p>Правки без ограничений<br> в рамках согласованного контента</p>
				            </div>
				            <div class="str3">
				                <p>Интервью с маркетологом, разбор задачи и выбор оптимальных путей ее решения</p>
				            </div>
				            <div class="str1">
				                <p>Смысловая проработка макета</p>
				            </div>
				            <div class="str2">
				                <p>Создание креативного<br> заголовка и текстов</p>
				            </div>
				            <div class="str1">
				                <p>Подготовка файлов*</p>
				            </div>
				        </div>
				    </div>
				    <div class="tarif">
				        <div class="st1">
				            <p class="st1-t1">Только дизайн</p>
				            <p class="st1-t3">10 000 руб.</p>
				        </div>
				        <button class="podr">Подробнее</button>
				        <div class="pds">
				            <div class="spik">
				                <div class="str2">
				                    <p class="yes"></p>
				                </div>
				                <div class="str1">
				                    <p class="yes"></p>
				                </div>
				                <div class="str1">
				                    <p class="yes"></p>
				                </div>
				                <div class="str1">
				                    <p class="yes"></p>
				                </div>
				                <div class="str2">
				                    <p class="yes"></p>
				                </div>
				                <div class="str2">
				                    <p class="yes"></p>
				                </div>
				                <div class="str3">
				                    <p class="no"></p>
				                </div>
				                <div class="str1">
				                    <p class="no"></p>
				                </div>
				                <div class="str2">
				                    <p class="no"></p>
				                </div>
				                <div class="str1">
				                    <p class="yes"></p>
				                </div>
				            </div>
				            <div class="st3">
				                <a href="#order" data-fancybox="" data-text="Заявка на Дизайн баннера: только дизайн" class="sbm">ЗАКАЗАТЬ</a>
				            </div>
				        </div>
				    </div>
				    <div class="tarif">
				        <div class="st1 optim">
				            <p class="st1-t1">Дизайн и текст</p>
				            <p class="st1-t3">20 000 руб.</p>
				        </div>
				        <button class="podr">Подробнее</button>
				        <div class="pds">
				            <div class="spik">
				                <div class="str2">
				                    <p class="yes"></p>
				                </div>
				                <div class="str1">
				                    <p class="yes"></p>
				                </div>
				                <div class="str1">
				                    <p class="yes"></p>
				                </div>
				                <div class="str1">
				                    <p class="yes"></p>
				                </div>
				                <div class="str2">
				                    <p class="yes"></p>
				                </div>
				                <div class="str2">
				                    <p class="yes"></p>
				                </div>
				                <div class="str3">
				                    <p class="yes"></p>
				                </div>
				                <div class="str1">
				                    <p class="yes"></p>
				                </div>
				                <div class="str2">
				                    <p class="yes"></p>
				                </div>
				                <div class="str1">
				                    <p class="yes"></p>
				                </div>
				            </div>
				            <div class="st3 optim">
				                <a href="#order" data-fancybox="" data-text="Заявка на Дизайн баннера: дизайн и текст" class="sbm">ЗАКАЗАТЬ</a>
				            </div>
				        </div>
				    </div>
				</div>
				<p class="katalog-warn">*Cоздание PDF-файла для печати по всем требованиям типографии, подготовка сжатого PDF-файла для рассылки без потери качества, передача редактируемых исходных файлов в формате векторного графического редактора Adobe Illustrator.</p>
				<script type="text/javascript">
				jQuery(".podr").click(function() { jQuery(this).toggleClass("activse"); });
				</script>
			<p class="bn_b4_tx">Точная стоимость дизайна баннера зависит от сложности задач</p>
		</div>
	</div>
</section>
<section class="bn_b2">
	<div class="main">
		<div class="main-970">
			<p class="ds-zg">Разработка дизайна<br>  
				баннеров для любой ниши</p>
			<p class="bn-opis">Если перестанете напоминать о себе аудитории, она быстро о вас забудет. Сегодня, чтобы заслужить внимание и благосклонность потребителей, недостаточно выедающей глаза и кричащей рекламы. Нужно нечто большее: неординарный дизайн, креативные слоганы, яркий эмоциональный посыл.</p>
			<p class="bn-opis">Профессиональный графический дизайн баннеров не просто добавляет инфошума.<br> Он эффективно решает задачи вашего бизнеса. </p>
			<div class="ds-b4-box">
				<div class="ds-b4-box-item">
					<div class="ds-b4-box-item-ico ds-ic-1">
						<svg version="1.1" fill="#515151" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve"> <g> <g> <path d="M501.801,90.419h-80.452V75.12h29.698c5.632,0,10.199-4.566,10.199-10.199V32.127c0-5.633-4.567-10.199-10.199-10.199 h-79.796c-5.632,0-10.199,4.566-10.199,10.199v32.793c0,5.633,4.567,10.199,10.199,10.199h29.699v15.299H266.199V75.12h29.699 c5.632,0,10.199-4.566,10.199-10.199V32.127c0-5.633-4.567-10.199-10.199-10.199h-79.797c-5.632,0-10.199,4.566-10.199,10.199 v32.793c0,5.633,4.567,10.199,10.199,10.199h29.699v15.299H111.05V75.12h29.699c5.632,0,10.199-4.566,10.199-10.199V32.127 c0-5.633-4.567-10.199-10.199-10.199H60.953c-5.632,0-10.199,4.566-10.199,10.199v32.793c0,5.633,4.567,10.199,10.199,10.199 h29.698v15.299H10.199C4.567,90.419,0,94.985,0,100.618v264.867c0,5.633,4.567,10.199,10.199,10.199h205.004v10.355H45.896 c-5.632,0-10.199,4.566-10.199,10.199c0,5.633,4.567,10.199,10.199,10.199h169.307v73.434c0,5.633,4.567,10.199,10.199,10.199 h61.195c5.632,0,10.199-4.566,10.199-10.199v-73.434h169.307c5.632,0,10.199-4.566,10.199-10.199 c0-5.633-4.567-10.199-10.199-10.199H296.797v-10.355h205.004c5.632,0,10.199-4.566,10.199-10.199V100.618 C512,94.985,507.433,90.419,501.801,90.419z M381.45,54.722V42.327h59.397v12.395H381.45z M226.301,54.722V42.327h0h59.398v12.395 H226.301z M71.153,54.722V42.327h59.397v12.395H71.153z M276.398,469.673h-40.797v-63.235h40.797V469.673z M276.398,386.04 h-40.797v-10.355h40.797V386.04z M491.602,355.286H20.398V110.817h471.203V355.286z"/> </g> </g> <g> <g> <path d="M187.665,123.92H47.936c-5.632,0-10.199,4.566-10.199,10.199c0,5.633,4.567,10.199,10.199,10.199h139.729 c5.632,0,10.199-4.566,10.199-10.199C197.865,128.487,193.297,123.92,187.665,123.92z"/> </g> </g> <g> <g> <path d="M228.462,123.92h-8.159c-5.632,0-10.199,4.566-10.199,10.199c0,5.633,4.567,10.199,10.199,10.199h8.159 c5.632,0,10.199-4.566,10.199-10.199C238.661,128.487,234.094,123.92,228.462,123.92z"/> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
					</div>
					<p class="ds-b4-box-item-tx1">Укладываться в правило <br>
						3-х секунд</p>
					<p class="ds-b4-box-item-tx2">Рекламу замечают и запоминают даже во время непрерывного движения в потоке людей и машин</p>
				</div>
				<div class="ds-b4-box-item">
					<div class="ds-b4-box-item-ico ds-ic-1">
						<svg fill="#515151" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve"> <g> <g> <path d="M237.844,104.122c-5.995,0-10.854,4.859-10.854,10.854v13.439c0,5.995,4.859,10.854,10.854,10.854 c5.995,0,10.854-4.859,10.854-10.854v-13.439C248.698,108.982,243.839,104.122,237.844,104.122z"/> </g> </g> <g> <g> <path d="M237.844,374.065c-5.995,0-10.854,4.859-10.854,10.854v13.44c0,5.995,4.859,10.854,10.854,10.854 c5.995,0,10.854-4.859,10.854-10.854v-13.44C248.698,378.925,243.839,374.065,237.844,374.065z"/> </g> </g> <g> <g> <path d="M379.535,245.814h-13.439c-5.995,0-10.854,4.859-10.854,10.854c0,5.995,4.859,10.854,10.854,10.854h13.439 c5.995,0,10.854-4.859,10.854-10.854C390.39,250.673,385.53,245.814,379.535,245.814z"/> </g> </g> <g> <g> <path d="M109.592,245.814h-13.44c-5.995,0-10.854,4.859-10.854,10.854c0,5.995,4.859,10.854,10.854,10.854h13.44 c5.995,0,10.854-4.859,10.854-10.854C120.447,250.673,115.587,245.814,109.592,245.814z"/> </g> </g> <g> <g> <path d="M314.117,124.559c-5.192-2.998-11.83-1.218-14.827,3.973l-6.719,11.639c-2.998,5.192-1.219,11.83,3.973,14.827 c1.71,0.988,3.575,1.456,5.417,1.456c3.751,0,7.399-1.946,9.41-5.428l6.719-11.639 C321.088,134.194,319.308,127.557,314.117,124.559z"/> </g> </g> <g> <g> <path d="M179.145,358.337c-5.191-2.998-11.829-1.219-14.827,3.973l-6.72,11.639c-2.998,5.192-1.219,11.83,3.973,14.827 c1.71,0.987,3.575,1.456,5.417,1.456c3.751,0,7.399-1.946,9.41-5.428l6.72-11.639 C186.115,367.973,184.336,361.334,179.145,358.337z"/> </g> </g> <g> <g> <path d="M365.98,318.114l-11.639-6.72c-5.19-2.997-11.829-1.219-14.827,3.973c-2.998,5.192-1.219,11.829,3.973,14.827l11.639,6.72 c1.71,0.987,3.575,1.456,5.417,1.456c3.751,0,7.399-1.946,9.41-5.428C372.951,327.75,371.172,321.111,365.98,318.114z"/> </g> </g> <g> <g> <path d="M132.202,183.142l-11.639-6.719c-5.192-2.997-11.829-1.218-14.827,3.973c-2.998,5.192-1.219,11.83,3.973,14.827 l11.639,6.719c1.71,0.988,3.575,1.456,5.417,1.456c3.751,0,7.399-1.946,9.41-5.428 C139.173,192.777,137.394,186.139,132.202,183.142z"/> </g> </g> <g> <g> <path d="M369.953,180.396c-2.997-5.192-9.635-6.971-14.827-3.973l-11.639,6.719c-5.192,2.997-6.971,9.635-3.973,14.827 c2.01,3.482,5.658,5.428,9.41,5.428c1.841,0,3.708-0.469,5.417-1.456l11.639-6.719 C371.172,192.226,372.951,185.587,369.953,180.396z"/> </g> </g> <g> <g> <path d="M136.176,315.367c-2.998-5.192-9.636-6.972-14.827-3.973l-11.639,6.72c-5.192,2.997-6.971,9.635-3.973,14.827 c2.01,3.482,5.658,5.428,9.41,5.428c1.841,0,3.708-0.469,5.417-1.456l11.639-6.72 C137.395,327.197,139.174,320.559,136.176,315.367z"/> </g> </g> <g> <g> <path d="M318.09,373.949l-6.719-11.639c-2.997-5.192-9.636-6.971-14.827-3.973c-5.192,2.997-6.971,9.635-3.973,14.827 l6.719,11.639c2.01,3.482,5.658,5.428,9.41,5.428c1.841,0,3.708-0.469,5.417-1.456 C319.309,385.779,321.088,379.141,318.09,373.949z"/> </g> </g> <g> <g> <path d="M183.119,140.172l-6.72-11.639c-2.999-5.193-9.636-6.972-14.827-3.973c-5.192,2.997-6.971,9.635-3.973,14.827l6.72,11.639 c2.01,3.482,5.658,5.428,9.41,5.428c1.841,0,3.708-0.469,5.417-1.456C184.337,152.002,186.117,145.363,183.119,140.172z"/> </g> </g> <g> <g> <path d="M301.889,306.571l-40.76-40.769c1.078-2.786,1.675-5.81,1.675-8.972v-52.722c0-13.762-11.196-24.957-24.959-24.957 s-24.957,11.195-24.957,24.957v27.764h-45.594c-13.763,0-24.965,11.202-24.965,24.965s11.202,24.965,24.965,24.965h70.553 c0.16,0,0.315-0.013,0.469-0.026c2.842-0.053,5.569-0.576,8.105-1.507l40.889,40.88c2.009,2.018,4.647,3.027,7.284,3.027 c2.648,0,5.286-1.009,7.294-3.028C305.916,317.121,305.916,310.598,301.889,306.571z M167.295,261.178 c-2.399,0-4.342-1.954-4.342-4.342c0-2.388,1.943-4.342,4.342-4.342h45.594v4.334c0,1.484,0.138,2.936,0.387,4.349H167.295z M242.18,256.829c0,2.39-1.945,4.335-4.335,4.335s-4.334-1.945-4.334-4.335v-52.722c0-2.39,1.945-4.334,4.334-4.334 c2.39,0,4.335,1.945,4.335,4.334V256.829z"/> </g> </g> <g> <g> <path d="M444.349,218.06h-18.996c-3.428-16.638-9.1-32.84-16.967-48.254c-2.724-5.339-9.264-7.46-14.602-4.734 c-5.339,2.726-7.459,9.263-4.734,14.602c16.05,31.449,21.81,66.605,16.656,101.668c-6.591,44.837-30.248,84.424-66.613,111.468 c-36.364,27.045-81.091,38.308-125.922,31.717c-92.558-13.606-156.791-99.977-143.186-192.535 C83.591,139.435,169.958,75.206,262.52,88.808c39.619,5.823,76.011,25.539,102.469,55.514c3.966,4.494,10.826,4.922,15.321,0.954 c4.495-3.967,4.921-10.826,0.954-15.321c-4.929-5.585-10.17-10.846-15.676-15.781V10.854C365.589,4.859,360.729,0,354.734,0 H120.956c-5.995,0-10.854,4.859-10.854,10.854V114.29c-32.167,28.813-54.838,68.58-61.595,114.546 c-9.669,65.779,15.524,128.78,61.595,170.235v102.075c0,5.995,4.859,10.854,10.854,10.854h233.777 c5.995,0,10.854-4.859,10.854-10.854V399.043c29.626-26.535,51.184-62.368,59.685-103.768h19.075 c11.688,0,21.196-9.509,21.196-21.197v-34.822C465.545,227.569,456.037,218.06,444.349,218.06z M131.809,21.709h0.001h212.069 v75.656c-23.367-15.542-50.061-25.898-78.202-30.035c-48.681-7.157-95.836,4.779-133.868,30.137V21.709z M131.81,490.291v-74.34 c22.828,15.248,49.286,25.804,78.202,30.055c9.399,1.382,18.724,2.052,27.954,2.052c38.583-0.003,75.217-11.736,105.912-32.203 v74.437H131.81z M443.837,273.567h-0.001h-15.362c1.017-11.323,1.027-22.622,0.051-33.798h15.312V273.567z"/> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
					</div>
					<p class="ds-b4-box-item-tx1">Работа 24 часа в сутки<br> 
						на ваш бизнес</p>
					<p class="ds-b4-box-item-tx2">Повышает продажи, улучшает имидж, привлекает новых клиентов и удерживает старых</p>
				</div>
				<div class="ds-b4-box-item">
					<div class="ds-b4-box-item-ico ds-ic-1">
						<svg fill="#515151" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve"> <g> <g> <g> <path d="M219.663,88.345l-33.796-3.263l-13.546-31.134c-1.607-3.693-5.25-6.081-9.278-6.081c-4.028,0-7.671,2.388-9.278,6.081 l-13.546,31.134l-33.796,3.263c-4.009,0.387-7.405,3.114-8.651,6.945c-1.246,3.831-0.099,8.034,2.916,10.703l25.426,22.503 l-7.342,33.15c-0.87,3.932,0.673,8.007,3.931,10.373c3.258,2.366,7.611,2.578,11.08,0.534l29.259-17.227l29.259,17.227 c1.59,0.936,3.363,1.399,5.132,1.399c2.094,0,4.182-0.649,5.948-1.932c3.258-2.368,4.802-6.441,3.931-10.373l-7.342-33.15 l25.426-22.503c3.015-2.67,4.161-6.874,2.916-10.703S223.672,88.732,219.663,88.345z M182.101,117.291 c-2.753,2.437-3.969,6.174-3.173,9.765l3.602,16.261l-14.353-8.45c-1.583-0.932-3.358-1.399-5.134-1.399s-3.55,0.467-5.133,1.399 l-14.353,8.45l3.602-16.261c0.796-3.589-0.42-7.328-3.173-9.765l-12.47-11.039l16.577-1.6c3.66-0.353,6.838-2.664,8.305-6.034 l6.645-15.273l6.645,15.273c1.467,3.37,4.647,5.681,8.305,6.034l16.577,1.6L182.101,117.291z"/> <path d="M294.097,0H31.988C16.035,0,3.055,12.979,3.055,28.932v163.954c0,15.953,12.98,28.932,28.933,28.932h70.721v32.177 H80.432c-5.588,0-10.118,4.53-10.118,10.118c0,5.588,4.53,10.118,10.118,10.118h165.222c5.588,0,10.118-4.53,10.118-10.118 c0-5.588-4.53-10.118-10.118-10.118h-22.278v-32.177h70.721c15.953,0,28.933-12.979,28.933-28.932V28.932 C323.03,12.979,310.052,0,294.097,0z M203.141,253.996h-80.196v-32.177h80.196V253.996z M302.795,192.886 c0,4.796-3.902,8.696-8.698,8.696H31.988c-4.796,0-8.698-3.902-8.698-8.696V28.932c0-4.796,3.902-8.696,8.698-8.696h262.109 c4.796,0,8.698,3.902,8.698,8.696V192.886z"/> <path d="M480.489,242.614H372.987c-15.69,0-28.456,12.765-28.456,28.456v212.474c0,15.691,12.766,28.456,28.456,28.456h107.502 c15.69,0,28.456-12.765,28.456-28.456V271.07C508.945,255.378,496.18,242.614,480.489,242.614z M488.709,483.544 c0,4.533-3.688,8.221-8.221,8.221H372.987c-4.533,0-8.221-3.688-8.221-8.221v-33.515h123.943V483.544z M488.709,429.793H364.766 V305.85h123.943V429.793z M488.709,285.614H364.766V271.07c0-4.533,3.688-8.221,8.221-8.221h107.502 c4.533,0,8.221,3.688,8.221,8.221V285.614z"/> <path d="M421.679,481.014h7.588c5.588,0,10.118-4.53,10.118-10.118c0-5.588-4.53-10.118-10.118-10.118h-7.588 c-5.588,0-10.118,4.53-10.118,10.118C411.561,476.484,416.091,481.014,421.679,481.014z"/> <path d="M364.29,104.779c46.763,21.758,83.235,62.138,100.063,110.789c1.448,4.186,5.367,6.813,9.563,6.813 c1.096,0,2.213-0.18,3.307-0.558c5.281-1.826,8.082-7.588,6.254-12.87c-18.612-53.804-58.941-98.461-110.65-122.52 c-5.063-2.355-11.085-0.162-13.441,4.905C357.028,96.402,359.223,102.42,364.29,104.779z"/> <path d="M283.824,468.999c-93.961,0-173.209-67.177-188.433-159.732c-0.907-5.514-6.115-9.245-11.625-8.342 c-5.513,0.907-9.249,6.112-8.341,11.625c8.032,48.832,33.264,93.554,71.046,125.927c38.201,32.731,86.98,50.757,137.354,50.757 c5.588,0,10.118-4.53,10.118-10.118C293.943,473.53,289.411,468.999,283.824,468.999z"/> </g> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
					</div>
					<p class="ds-b4-box-item-tx1">Продвижение сайтов<br>  
						и аккаунтов в ТОП</p>
					<p class="ds-b4-box-item-tx2">Гарантированный рост трафика, лидов, позиций, продаж, заявок, а значит и прибыли</p>
				</div>
				<div class="ds-b4-box-item">
					<div class="ds-b4-box-item-ico ds-ic-1">
						<svg fill="#515151"  version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512.001 512.001" style="enable-background:new 0 0 512.001 512.001;" xml:space="preserve"> <g> <g> <g> <path d="M131.944,348.515l-7.288-42.492l30.873-30.093c2.726-2.657,3.707-6.631,2.531-10.251 c-1.176-3.62-4.306-6.259-8.073-6.807l-42.665-6.198l-19.08-38.661c-1.685-3.413-5.161-5.574-8.967-5.574 c-3.806,0-7.283,2.161-8.967,5.574l-19.08,38.661l-42.665,6.198c-3.767,0.548-6.896,3.187-8.073,6.807s-0.195,7.594,2.531,10.251 l30.872,30.093l-7.288,42.492c-0.644,3.752,0.899,7.543,3.978,9.78c1.742,1.266,3.806,1.91,5.879,1.91 c1.592,0,3.189-0.38,4.652-1.148l38.16-20.063l38.16,20.063c3.369,1.771,7.451,1.475,10.531-0.762 C131.045,356.058,132.587,352.267,131.944,348.515z M106.929,295.37c-2.357,2.298-3.433,5.607-2.876,8.852l4.751,27.703 l-24.879-13.08c-2.913-1.531-6.394-1.531-9.307,0l-24.876,13.08l4.751-27.703c0.557-3.244-0.519-6.554-2.876-8.852L31.49,275.751 l27.815-4.041c3.257-0.474,6.073-2.52,7.529-5.471l12.439-25.205l12.439,25.205c1.457,2.951,4.272,4.997,7.529,5.471 l27.815,4.041L106.929,295.37z"/> <path d="M511.511,265.679c-1.176-3.62-4.306-6.259-8.073-6.807l-42.665-6.198l-19.08-38.661 c-1.685-3.413-5.161-5.574-8.967-5.574c-3.806,0-7.283,2.161-8.967,5.574l-19.08,38.661l-42.665,6.198 c-3.767,0.548-6.896,3.187-8.073,6.807s-0.195,7.594,2.531,10.251l30.873,30.093l-7.288,42.492 c-0.644,3.752,0.898,7.543,3.978,9.78c3.08,2.237,7.164,2.531,10.531,0.762l38.16-20.063l38.16,20.063 c1.463,0.77,3.061,1.148,4.652,1.148c2.073,0,4.137-0.645,5.879-1.91c3.079-2.237,4.622-6.028,3.978-9.78l-7.288-42.492 l30.872-30.093C511.707,273.273,512.688,269.299,511.511,265.679z M460.384,295.371c-2.357,2.298-3.433,5.607-2.876,8.852 l4.751,27.703l-24.879-13.08c-1.457-0.766-3.055-1.148-4.653-1.148s-3.197,0.383-4.653,1.148l-24.879,13.08l4.751-27.703 c0.557-3.244-0.519-6.554-2.876-8.852l-20.127-19.619l27.815-4.041c3.257-0.474,6.073-2.52,7.529-5.471l12.439-25.205 l12.439,25.205c1.457,2.951,4.272,4.997,7.529,5.471l27.815,4.041L460.384,295.371z"/> <path d="M328.318,314.815l-11.185-65.216l47.381-46.185c2.726-2.657,3.707-6.631,2.531-10.251 c-1.176-3.62-4.306-6.259-8.073-6.807l-65.479-9.514l-29.284-59.336c-1.685-3.413-5.161-5.574-8.967-5.574 c-3.807,0-7.283,2.161-8.967,5.574l-29.283,59.336l-65.48,9.514c-3.767,0.548-6.896,3.187-8.073,6.807s-0.195,7.594,2.531,10.251 l47.382,46.185l-11.186,65.216c-0.644,3.752,0.898,7.543,3.978,9.78c3.079,2.237,7.163,2.531,10.531,0.762l58.567-30.791 l58.567,30.791c1.463,0.77,3.061,1.148,4.652,1.148c2.073,0,4.137-0.645,5.879-1.91 C327.419,322.358,328.961,318.567,328.318,314.815z M296.531,247.799l8.648,50.427l-45.286-23.809 c-1.457-0.766-3.055-1.148-4.653-1.148c-1.597-0.001-3.195,0.382-4.652,1.148l-45.286,23.809l8.649-50.427 c0.557-3.244-0.519-6.554-2.876-8.852l-36.637-35.711l50.631-7.356c3.257-0.474,6.073-2.52,7.529-5.471l22.643-45.88 l22.643,45.88c1.457,2.951,4.272,4.997,7.529,5.471l50.63,7.356l-36.636,35.711C297.05,241.245,295.974,244.554,296.531,247.799z "/> <path d="M278,380.07H139c-5.523,0-10,4.478-10,10c0,5.522,4.477,10,10,10h139c5.523,0,10-4.478,10-10 C288,384.548,283.523,380.07,278,380.07z"/> <path d="M373,380.07h-43c-5.523,0-10,4.478-10,10c0,5.522,4.477,10,10,10h43c5.523,0,10-4.478,10-10 C383,384.548,378.523,380.07,373,380.07z"/> </g> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
					</div>
					<p class="ds-b4-box-item-tx1">Выделяться среди<br> 
						конкурентов</p>
					<p class="ds-b4-box-item-tx2">Не просто рассказывает <br>о характеристиках, а доносит выгоды вашего предложения</p>
				</div>
				<div class="ds-b4-box-item">
					<div class="ds-b4-box-item-ico ds-ic-1">
						<svg fill="#515151" id="Capa_1" enable-background="new 0 0 512 512" height="512" viewBox="0 0 512 512" width="512" xmlns="http://www.w3.org/2000/svg"><g><circle cx="316" cy="136" r="10"/><circle cx="256" cy="136" r="10"/><circle cx="196" cy="136" r="10"/><path d="m296 317c0-22.056-17.944-40-40-40s-40 17.944-40 40 17.944 40 40 40 40-17.944 40-40zm-40 20c-11.028 0-20-8.972-20-20s8.972-20 20-20 20 8.972 20 20-8.972 20-20 20z"/><path d="m186 427v9c0 5.522 4.478 10 10 10h120c5.522 0 10-4.478 10-10v-9c0-38.598-31.402-70-70-70s-70 31.402-70 70zm70-50c27.235 0 49.454 21.891 49.99 49h-99.98c.536-27.109 22.755-49 49.99-49z"/><path d="m110 317c0-22.056-17.944-40-40-40s-40 17.944-40 40 17.944 40 40 40 40-17.944 40-40zm-40 20c-11.028 0-20-8.972-20-20s8.972-20 20-20 20 8.972 20 20-8.972 20-20 20z"/><path d="m10 446h120c5.522 0 10-4.478 10-10v-9c0-38.598-31.402-70-70-70s-70 31.402-70 70v9c0 5.522 4.478 10 10 10zm60-69c27.235 0 49.454 21.891 49.99 49h-99.98c.536-27.109 22.755-49 49.99-49z"/><path d="m482 317c0-22.056-17.944-40-40-40s-40 17.944-40 40 17.944 40 40 40 40-17.944 40-40zm-40 20c-11.028 0-20-8.972-20-20s8.972-20 20-20 20 8.972 20 20-8.972 20-20 20z"/><path d="m442 357c-38.598 0-70 31.402-70 70v9c0 5.522 4.478 10 10 10h120c5.522 0 10-4.478 10-10v-9c0-38.598-31.402-70-70-70zm-49.99 69c.536-27.109 22.755-49 49.99-49s49.454 21.891 49.99 49z"/><path d="m472 66h-171c-5.522 0-10 4.478-10 10s4.478 10 10 10h171c11.028 0 20 8.972 20 20v60c0 11.028-8.972 20-20 20h-30c-5.522 0-10 4.478-10 10v13.819l-45.528-22.764c-1.388-.694-2.919-1.055-4.472-1.055h-96c-2.652 0-5.195 1.054-7.071 2.929l-22.929 22.928-22.929-22.929c-1.876-1.874-4.419-2.928-7.071-2.928h-90c-1.553 0-3.084.361-4.472 1.056l-45.528 22.763v-13.819c0-5.522-4.478-10-10-10h-36c-11.028 0-20-8.972-20-20v-60c0-11.028 8.972-20 20-20h171c5.522 0 10-4.478 10-10s-4.478-10-10-10h-171c-22.056 0-40 17.944-40 40v60c0 22.056 17.944 40 40 40h26v20c0 3.466 1.795 6.685 4.743 8.507 2.948 1.821 6.629 1.986 9.729.438l57.888-28.945h83.497l27.071 27.071c3.906 3.904 10.236 3.904 14.143 0l27.072-27.071h89.497l57.889 28.944c3.092 1.547 6.776 1.387 9.729-.438 2.948-1.822 4.743-5.041 4.743-8.507v-20h20c22.056 0 40-17.944 40-40v-60c-.001-22.055-17.945-39.999-40.001-39.999z"/><circle cx="256" cy="76" r="10"/></g></svg>
					</div>
					<p class="ds-b4-box-item-tx1">Охват широкой аудитории<br> 
						на улице и в сети</p>
					<p class="ds-b4-box-item-tx2">Тысячи человек ежедневно обращают внимание на ваше уникальное предложение </p>
				</div>
			</div>
			 
		</div>
	</div>
</section>
<section class="bn_b3">
	<div class="main">
		<p class="ds-zg zg_centr bn_b3_zg">Какой дизайн<br> 
			баннеров мы делаем </p>
		<div class="box1_bn_b3 box1_bn_b3_custom">
			<div class="box1_bn_b3_column">
				<a class="dba" data-fancybox="db" href="/bitrix/templates/veonix/assets/img/old/banner/dba4.png"><img class="lazy" data-src="/bitrix/templates/veonix/assets/img/old/banner/mdba4.png" alt="Дизайн баннеров"></a>
				<a class="dba" data-fancybox="db" href="/bitrix/templates/veonix/assets/img/old/banner/dba1.png"><img class="lazy" data-src="/bitrix/templates/veonix/assets/img/old/banner/mdba1.png" alt="Дизайн баннеров"></a>
			</div>
			<div class="box1_bn_b3_column">
				<a class="dba" data-fancybox="db" href="/bitrix/templates/veonix/assets/img/old/banner/dba2.png"><img class="lazy" data-src="/bitrix/templates/veonix/assets/img/old/banner/mdba2.png" alt="Дизайн баннеров"></a>
				<a class="dba" data-fancybox="db" href="/bitrix/templates/veonix/assets/img/old/banner/dba3.png"><img class="lazy" data-src="/bitrix/templates/veonix/assets/img/old/banner/mdba3.png" alt="Дизайн баннеров"></a>
				<a class="dba" data-fancybox="db" href="/bitrix/templates/veonix/assets/img/old/banner/dba6.png"><img class="lazy" data-src="/bitrix/templates/veonix/assets/img/old/banner/mdba6.png" alt="Дизайн баннеров"></a>
			</div>
			<div class="box1_bn_b3_column">
				<a class="dba" data-fancybox="db" href="/bitrix/templates/veonix/assets/img/old/banner/dba7.png"><img class="lazy" data-src="/bitrix/templates/veonix/assets/img/old/banner/mdba7.png" alt="Дизайн баннеров"></a>
				<a class="dba" data-fancybox="db" href="/bitrix/templates/veonix/assets/img/old/banner/dba5.png"><img class="lazy" data-src="/bitrix/templates/veonix/assets/img/old/banner/mdba5.png" alt="Дизайн баннеров"></a>
			</div>
		</div>
	</div>
</section>
<section class="bn_form ds-form-box">
	<div class="main-970">
		<p class="ds-form-box-t1">Хотите узнать, сколько стоит дизайн баннеров под вашу<br>  услугу/идею/продукт?</p>
		<p class="ds-form-box-t2">Подайте заявку и мы перезвоним  <br>
			вам в течение 15 минут</p>
		<a class="sbm  " href="#order" data-fancybox data-text = "Хотите узнать, сколько стоит дизайн баннеров под вашу  услугу/идею/продукт? Баннеры" >ЗАКАЗАТЬ ЗВОНОК</a>
			
	</div>
</section>
<section class="bn_b5">
	<div class="main">
		<div class="box1_bn_b5">
			<div class="ds-bg-zg ds-bg-1">
				<p>Преимущества креативного дизайна баннеров</p>
			</div>
		</div>
		<div class="main-970">
			<div class="box2_bn_b5">
				<p class="bn-opis">Если не хотите потерять даром время и слить бюджет, отнеситесь к выбору исполнителя дизайна макета баннера серьёзно. Поручите проект компании, которая готова взять на себя ответственность за результат и дать гарантии. </p>
				<p class="bn-opis">Стоящие специалисты делают всё, чтобы ваше сотрудничество не ограничилось лишь одним заказом. Мы стремимся завоевать ваше доверие, делаем качественный дизайн с первого раза. Именно поэтому десятки крупнейших российских и зарубежных компаний сотрудничают с нами на постоянной основе. </p>
			</div>
			<div class="box3_bn_b5">
				<div class="box3_bn_b5_item">
					<p class="box3_bn_b5_item_tx1">Ориентир на потребности целевой аудитории</p>
					<p class="box3_bn_b5_item_tx2">Каждый элемент баннера работает, словно хитрая ловушка для потребителя. Слоганы, визуальные ассоциации, игра слов действуют безотказно  </p>
				</div>
				<div class="box3_bn_b5_item">
					<p class="box3_bn_b5_item_tx1">Опытные дизайнеры и маркетологи</p>
					<p class="box3_bn_b5_item_tx2">Только плотная командная работа специалистов приводит к тому, что даже беглого взгляда на баннер достаточно для его запоминания</p>
				</div>
				<div class="box3_bn_b5_item">
					<p class="box3_bn_b5_item_tx1">Строгое соблюдение дедлайнов</p>
					<p class="box3_bn_b5_item_tx2">Пунктуальность - наше второе имя. Перед началом работы оговариваем конечную дату сдачи макета и всегда укладываемся в неё</p>
				</div>
				<div class="box3_bn_b5_item">
					<p class="box3_bn_b5_item_tx1">Многоуровневый контроль проекта</p>
					<p class="box3_bn_b5_item_tx2">Наши дизайнеры работают под надзором арт-директора, который курирует процесс от начала и до финиша, вносит свои правки и идеи</p>
				</div>
			</div>
		</div>
	</div>
</section>
<section class="bn_b6">
	<div class="main">
		<p class="ds-zg zg_centr bn_b6_zg">Студия Veonix — это не просто<br> 
			красивое название</p>
		<div class="box1_bn_b6">
			<div class="box1_bn_b6_item">
				<img class="box1_bn_b6_item_img" src="/bitrix/templates/veonix/assets/img/old/banner/bn_b6_1.png" alt="Более 20 сотрудников">
				<p class="box1_bn_b6_item_tx"><span style="font-weight: bold;">Более 20 сотрудников</span><br> 
					Только опытные штатные<br> 
					специалисты</p>
			</div>
			<div class="box1_bn_b6_item">
				<img class="box1_bn_b6_item_img" src="/bitrix/templates/veonix/assets/img/old/banner/bn_b6_2.png" alt="С 2017 года">
				<p class="box1_bn_b6_item_tx"><span style="font-weight: bold;">С 2017 года</span><br> 
					Работаем на рынке<br> 
					дизайна и полиграфии</p>
			</div>
			<div class="box1_bn_b6_item">
				<img class="box1_bn_b6_item_img" src="/bitrix/templates/veonix/assets/img/old/banner/bn_b6_3.png" alt="Более 500 проектов">
				<p class="box1_bn_b6_item_tx"><span style="font-weight: bold;">Более 500 проектов</span><br> 
					Успешно выполнено и приносят<br> 
					прибыль своим заказчикам</p>
			</div>
		</div>
		<p class="bn-opis bn-opis_centr bn_b6_opis">За каждой из этих цифр - целые истории, уникальные идеи и любовь наших дизайнеров к своей работе. Коллектив Veonix собирался по крупицам, но это стоило того. Сегодня, это цельный механизм, каждый элемент которого занимает своё место и чётко выполняет свою функцию.<br> 
			Это помогает нам создавать для вас дизайн наружных баннеров, прочей полиграфии и дизайна для интернет ресурсов грамотно, ярко и эффективно.    </p>
	</div>
</section>
<section class="bn_b7">
	<div class="main">
		<div class="box1_bn_b7">
			<div class="ds-bg-zg ds-bg-1">
				<p>5-кратная гарантия</p>
			</div>
		</div>
		<div class="box2_bn_b7">
			<div class="ds-b1-box-1">
				<div class="ds-b1-box-1-item">
					<p class="ds-b1-box-1-item-t1">Гарантия 01</p>
					<p class="ds-b1-box-1-item-t3"><span style="font-weight: bold;">Стопроцентная уникальность дизайна и текста.</span> Вы никогда не услышите претензий касаемо авторского права</p>
				</div>
				<div class="ds-b1-box-1-item">
					<p class="ds-b1-box-1-item-t1">Гарантия 02</p>
					<p class="ds-b1-box-1-item-t3"><span style="font-weight: bold;">Строгое соблюдение договорённостей.</span> Ваши планы идут своим чередом. Сдаём проекты в срок и выполняем прочие обещания</p>
				</div>
				<div class="ds-b1-box-1-item">
					<p class="ds-b1-box-1-item-t1">Гарантия 03</p>
					<p class="ds-b1-box-1-item-t3"><span style="font-weight: bold;">Сохранность конфиденциальной информации.</span> Подписываем договор NDA, храним ваши данные под семью замками</p>
				</div>
				<div class="ds-b1-box-1-item">
					<p class="ds-b1-box-1-item-t1">Гарантия 04</p>
					<p class="ds-b1-box-1-item-t3"><span style="font-weight: bold;">Бесплатные правки наших ошибок.</span> Нашли опечатку? В течение 5 лет мы вносим корректировки без лишних вопросов </p>
				</div>
				<div class="ds-b1-box-1-item">
					<p class="ds-b1-box-1-item-t1">Гарантия 05</p>
					<p class="ds-b1-box-1-item-t3"><span style="font-weight: bold;">Возврат денег в размере 100%.</span> Мы готовы вернуть полученный гонорар, если результат вас полностью разочаровал</p>
				</div>
			</div>
		</div>
		<div class="box3_bn_b7">
			<p class="ds-zg box3_bn_b7_zg">Как заказать дизайн баннера в Veonix</p>
			<div class="ds-b6-box2-main">
				<div class="ds-b6-box2-main-colum">
					<div class="ds-b6-box2-main-item">
						<p>
							<span>Шаг 1</span>
							Принимаем вашу заявку, <br>
							консультируем, выясняем ваши <br>
							потребности и ожидания
						</p>
					</div>
					<div class="ds-b6-box2-main-item">
						<p>
							<span>Шаг 2</span>
							Проводим маркетинговый анализ, <br>
							исследуем ваш бизнес, продукт, <br>
							конкурентов
						</p>
					</div>
					<div class="ds-b6-box2-main-item">
						<p>
							<span>Шаг 3</span>
							Генерируем идеи, создаём 3-5 <br>
							вариантов концепций, из которых <br>
							выбираете лучший
						</p>
					</div>
				</div>
				<div class="ds-b6-box2-main-colum">
					<div class="ds-b6-box2-main-item">
						<p>
							<span>Шаг 4</span>
							Дорабатываем выбранную <br>
							концепцию, придумываем слоганы, <br>
							пишем текст, создаём дизайн
						</p>
					</div>
					<div class="ds-b6-box2-main-item">
						<p>
							<span>Шаг 5</span>
							Присылаем макет вам на утверждение, <br>
							вносим финальные правки, если есть <br>
							необходимость
						</p>
					</div>
					<div class="ds-b6-box2-main-item">
						<p>
							<span>Шаг 6</span>
							Отправляем наружный баннер на печать, <br>
							макет остаётся у вас для повторной <br>
							печати в любое время
						</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>
<section class="bn_b8">
	<div class="main">
		<div class="box1_bn_b8">
			<div class="ds-bg-zg ds-bg-1">
				<p>Как сделать взрывную баннерную рекламу</p>
			</div>
		</div>
		<div class="box2_bn_b8">
			<div class="main-970">
				<p class="ds-zg bn_b8_zg">6 секретов разработки дизайна<br> 
					баннера от опытного специалиста</p>
				<p class="bn-opis bn_b8_opis">Почему одни баннеры мгновенно притягивают внимание, зажигают интерес и провоцируют желание купить, а другие не вызывают ровно никаких эмоций? Всё потому, что над первыми трудились целые команды (маркетологи, копирайтеры, дизайнеры, верстальщики), а другие были сделаны наспех, по шаблону.</p>
				<p class="bn-opis bn_b8_opis">Чтобы разработать дизайн баннера, про который обычно говорят "вот это круто!", стоит придерживаться простых правил:</p>	
				<div class="box2_bn_b8_pravil">
					<div class="box2_bn_b8_pravil_item">
						<p class="box2_bn_b8_pravil_item_tx1">Видимость</p>
						<p class="box2_bn_b8_pravil_item_tx2">Логотип компании просматривается с любого расстояния. Для баннера наружной рекламы логотип  должно быть хорошо видно как пешеходам, так и людям, передвигающимся на автомобиле. Для интернет баннера — логотип должен быть виден на любых устройствах, даже самых маленьких смартфонах.</p>
					</div>
					<div class="box2_bn_b8_pravil_item">
						<p class="box2_bn_b8_pravil_item_tx1">Цвет</p>
						<p class="box2_bn_b8_pravil_item_tx2">Цветовая гамма дублирует фирменный стиль компании. Это помогает сделать дизайн баннера адаптированным под общий визуал, повышает узнаваемость бренда. </p>
					</div>
					<div class="box2_bn_b8_pravil_item">
						<p class="box2_bn_b8_pravil_item_tx1">Отступы</p>
						<p class="box2_bn_b8_pravil_item_tx2">На баннере должно оставаться достаточно "воздуха". Обилие текста, графики и картинок перегружает и лишает возможности сфокусироваться на самом важном.</p>
					</div>
					<div class="box2_bn_b8_pravil_item">
						<p class="box2_bn_b8_pravil_item_tx1">Смысл</p>
						<p class="box2_bn_b8_pravil_item_tx2">Единый посыл, идея, преимущество. Выберите самое цепляющее. Не стоит тратить драгоценную площадь макета на лишние слова и изображения. </p>
					</div>
					<div class="box2_bn_b8_pravil_item">
						<p class="box2_bn_b8_pravil_item_tx1">Текст</p>
						<p class="box2_bn_b8_pravil_item_tx2">Ёмкий, яркий, привлекающий заголовок (слоган). Отлично "заходят" рифмы, метафоры и сравнения. Хотите привлечь внимание аудитории - придётся покреативить! </p>
					</div>
					<div class="box2_bn_b8_pravil_item">
						<p class="box2_bn_b8_pravil_item_tx1">Настроение</p>
						<p class="box2_bn_b8_pravil_item_tx2">Создание особой атмосферы и эмоций. Вы наверняка знаете, людям нужна не дрель, а дырка в стене. А ещё точнее, семейный коллаж, который будет украшать стену и напоминать о самых счастливых днях. </p>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>
<section class="bn_b9">
	<div class="main">
		<div class="box1_bn_b9">
			<div class="ds-bg-zg ds-bg-1">
				<p>Факторы дизайна</p>
			</div>
		</div>
		<div class="box2_bn_b9">
			<div class="main-970">
				<p class="ds-zg bn_b8_zg bn_b9_zg">Создавая дизайн баннера для уличной рекламы<br> 
					нужно учитывать множество факторов:</p>
				<div class="box2_bn_b9_fact">
					<p class="box2_bn_b9_fact_tx"><span style="font-weight: bold;">- Место размещения</span><br>
						(проходимость, расположенные рядом здания, максимальное количество имеющегося времени для захвата внимания);</p>
					<p class="box2_bn_b9_fact_tx"><span style="font-weight: bold;">- Целевая аудитория</span><br> 
						(пол, возраст, доходы, интересы, страхи, желания, потребности потенциальных потребителей);</p>
					<p class="box2_bn_b9_fact_tx"><span style="font-weight: bold;">- Окружающую обстановку</span><br> 
						от которой  зависит цветовая палитра будущего баннера (парк, открытое пространство, водоём, небо, высотные дома)</p>
				</div>
				<p class="bn-opis bn_b9_opis">По дороге на работу или домой вы встречаете огромное количество вывесок, баннер и растяжек. Много ли вы можете вспомнить прямо сейчас? О каких товарах, услугах и бутиках там говорилось? Скорее всего на ум придёт буквально пара-тройка из них. Только самые креативные и яркие. А теперь представьте, какое количество рекламного бюджета было слито совершенно напрасно!</p>
				<p class="bn-opis bn_b9_opis">Шаблонные, банальные, заезженные картинки не в состоянии вызвать WOW- эффект. Людям они уже знакомы. </p>	
				<p class="bn-opis bn_b9_opis">Главная задача любой наружной и интернет рекламы - запомниться, занять свою ячейку в памяти потенциального клиента/партнёра. Уличные вывески, иллюстрации сайтов и соцсетей каждый день ведут невидимую войну друг с другом. Все они сражаются за внимание проходящих мимо людей. И победа достаётся тем баннерам, над созданием которых трудились дизайнеры с высоким уровнем мастерства. </p>
			</div>
		</div>
	</div>
</section>

</div>


<?$APPLICATION->IncludeComponent(
          "bitrix:news.list", 
          "logo", 
          array(
            "ACTIVE_DATE_FORMAT" => "d.m.Y",
            "ADD_SECTIONS_CHAIN" => "N",
            "AJAX_MODE" => "N",
            "AJAX_OPTION_ADDITIONAL" => "",
            "AJAX_OPTION_HISTORY" => "N",
            "AJAX_OPTION_JUMP" => "N",
            "AJAX_OPTION_STYLE" => "N",
            "CACHE_FILTER" => "N",
            "CACHE_GROUPS" => "Y",
            "CACHE_TIME" => "36000000",
            "CACHE_TYPE" => "A",
            "CHECK_DATES" => "Y",
            "COMPONENT_TEMPLATE" => "logo",
            "DETAIL_URL" => "",
            "DISPLAY_BOTTOM_PAGER" => "Y",
            "DISPLAY_DATE" => "Y",
            "DISPLAY_NAME" => "Y",
            "DISPLAY_PICTURE" => "Y",
            "DISPLAY_PREVIEW_TEXT" => "Y",
            "DISPLAY_TOP_PAGER" => "N",
            "FIELD_CODE" => array(
              0 => "ID",
              1 => "CODE",
              2 => "XML_ID",
              3 => "NAME",
              4 => "TAGS",
              5 => "SORT",
              6 => "PREVIEW_TEXT",
              7 => "PREVIEW_PICTURE",
              8 => "DETAIL_TEXT",
              9 => "DETAIL_PICTURE",
              10 => "DATE_ACTIVE_FROM",
              11 => "ACTIVE_FROM",
              12 => "DATE_ACTIVE_TO",
              13 => "ACTIVE_TO",
              14 => "SHOW_COUNTER",
              15 => "SHOW_COUNTER_START",
              16 => "IBLOCK_TYPE_ID",
              17 => "IBLOCK_ID",
              18 => "IBLOCK_CODE",
              19 => "IBLOCK_NAME",
              20 => "IBLOCK_EXTERNAL_ID",
              21 => "DATE_CREATE",
              22 => "CREATED_BY",
              23 => "CREATED_USER_NAME",
              24 => "TIMESTAMP_X",
              25 => "MODIFIED_BY",
              26 => "USER_NAME",
              27 => "",
            ),
            "FILTER_NAME" => "",
            "HIDE_LINK_WHEN_NO_DETAIL" => "N",
            "IBLOCK_ID" => "19",
            "IBLOCK_TYPE" => "customers",
            "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
            "INCLUDE_SUBSECTIONS" => "Y",
            "MESSAGE_404" => "",
            "NEWS_COUNT" => "30",
            "PAGER_BASE_LINK_ENABLE" => "N",
            "PAGER_DESC_NUMBERING" => "N",
            "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
            "PAGER_SHOW_ALL" => "N",
            "PAGER_SHOW_ALWAYS" => "N",
            "PAGER_TEMPLATE" => ".default",
            "PAGER_TITLE" => "Новости",
            "PARENT_SECTION" => "",
            "PARENT_SECTION_CODE" => "",
            "PREVIEW_TRUNCATE_LEN" => "",
            "PROPERTY_CODE" => array(
              0 => "",
              1 => "LOGO",
            ),
            "SET_BROWSER_TITLE" => "N",
            "SET_LAST_MODIFIED" => "N",
            "SET_META_DESCRIPTION" => "N",
            "SET_META_KEYWORDS" => "N",
            "SET_STATUS_404" => "N",
            "SET_TITLE" => "N",
            "SHOW_404" => "N",
            "SORT_BY1" => "SORT",
            "SORT_BY2" => "TIMESTAMP_X",
            "SORT_ORDER1" => "ASC",
            "SORT_ORDER2" => "DESC",
            "STRICT_SECTION_CHECK" => "N"
          ),
          false
);?>
<section class="home_team team_old_page">
    <div class="main">
      <h2 class="home_h2">Ключевые сотрудники</h2>
	  <p class="home_service_descript">Нам доверяют госкорпорации, крупнейшие российские <br> и международные компании:</p>

            
                <?$APPLICATION->IncludeComponent(
                    "bitrix:news.list", 
                    "team", 
                    array(
                        "ACTIVE_DATE_FORMAT" => "d.m.Y",
                        "ADD_SECTIONS_CHAIN" => "N",
                        "AJAX_MODE" => "N",
                        "AJAX_OPTION_ADDITIONAL" => "",
                        "AJAX_OPTION_HISTORY" => "N",
                        "AJAX_OPTION_JUMP" => "N",
                        "AJAX_OPTION_STYLE" => "N",
                        "CACHE_FILTER" => "N",
                        "CACHE_GROUPS" => "Y",
                        "CACHE_TIME" => "36000000",
                        "CACHE_TYPE" => "A",
                        "CHECK_DATES" => "Y",
                        "COMPONENT_TEMPLATE" => "team",
                        "DETAIL_URL" => "",
                        "DISPLAY_BOTTOM_PAGER" => "Y",
                        "DISPLAY_DATE" => "Y",
                        "DISPLAY_NAME" => "Y",
                        "DISPLAY_PICTURE" => "Y",
                        "DISPLAY_PREVIEW_TEXT" => "Y",
                        "DISPLAY_TOP_PAGER" => "N",
                        "FIELD_CODE" => array(
                            0 => "",
                            1 => "",
                        ),
                        "FILTER_NAME" => "",
                        "HIDE_LINK_WHEN_NO_DETAIL" => "N",
                        "IBLOCK_ID" => "17",
                        "IBLOCK_TYPE" => "-",
                        "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
                        "INCLUDE_SUBSECTIONS" => "Y",
                        "MESSAGE_404" => "",
                        "NEWS_COUNT" => "9",
                        "PAGER_BASE_LINK_ENABLE" => "N",
                        "PAGER_DESC_NUMBERING" => "N",
                        "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
                        "PAGER_SHOW_ALL" => "N",
                        "PAGER_SHOW_ALWAYS" => "N",
                        "PAGER_TEMPLATE" => ".default",
                        "PAGER_TITLE" => "Новости",
                        "PARENT_SECTION" => "",
                        "PARENT_SECTION_CODE" => "",
                        "PREVIEW_TRUNCATE_LEN" => "",
                        "PROPERTY_CODE" => array(
                            0 => "",
                            1 => "DOLJ",
                            2 => "INFO",
                            3 => "URL",
                            4 => "PRICE",
                            5 => "EMAIL",
                            6 => "ADDRES",
                            7 => "MAPS",
                            8 => "PHONE",
                            9 => "",
                        ),
                        "SET_BROWSER_TITLE" => "N",
                        "SET_LAST_MODIFIED" => "N",
                        "SET_META_DESCRIPTION" => "N",
                        "SET_META_KEYWORDS" => "N",
                        "SET_STATUS_404" => "N",
                        "SET_TITLE" => "N",
                        "SHOW_404" => "N",
                        "SORT_BY1" => "SORT",
                        "SORT_BY2" => "SORT",
                        "SORT_ORDER1" => "DESC",
                        "SORT_ORDER2" => "ASC",
                        "STRICT_SECTION_CHECK" => "N"
                    ),
                    false
                );?>

  
      <div class="bt_black_bg bt_white_bg">
        <a href="/nasha-komanda/">
          <span>Показать еще</span>
          <i></i>
        </a>
      </div>
    </div>
</section>
 
<section class="poleznaya">
    <div class="main">
        <h2 class="home_h2">Полезная информация по теме</h2>
        <p><a href="https://veonix.ru/blog/kak-generirujutsya-unikalnye-idei-dizajna/">Как генерируются уникальные идеи дизайна?</a></p>
        <p><a href="https://veonix.ru/blog/kak-obektivno-ocenit-kachestvo-dizajna/">Как объективно оценить качество дизайна?</a></p>
        <p><a href="https://veonix.ru/blog/kak-rabotat-s-dizajnerami/">Как работать с дизайнерами</a></p>
    </div>
</section>
 
  





<? $APPLICATION->IncludeComponent(
	"veonix:form", 
	".default", 
	array(
		"COMPONENT_TEMPLATE" => ".default",
		"TITLE_1" => "",
		"TITLE_2" => "",
		"TITLE_3" => "",
		"TYPE" => "text",
		"TYPE_TEXT" => "Баннер, Брошюра,  Каталог, Флаер,   Визитка,  Коммерческое предложение,  Листовка, Годовой отчет,  Буклет,  Прессвол, Roll Up, Другое"
	),
	false
);?>

<section class="home_clientabout">
    <div class="main">
      <div class="home_clientabout_top">
        <h2 class="home_h2">Клиенты о нас</h2>
        <a href="/otzyvy/"  class="button_line" >
          <span>читать все отзывы</span>
          <i class="button_line_1"><img class="svg-animate button_line_1_icon" src="/bitrix/templates/veonix/assets/img/button_line_1.svg" alt="button icon"></i>
        </a>
      </div>
      <div class="otziv_list">      
          <?$APPLICATION->IncludeComponent(
            "bitrix:news.list", 
            "otziv", 
            array(
              "ACTIVE_DATE_FORMAT" => "d.m.Y",
              "ADD_SECTIONS_CHAIN" => "N",
              "AJAX_MODE" => "N",
              "AJAX_OPTION_ADDITIONAL" => "",
              "AJAX_OPTION_HISTORY" => "N",
              "AJAX_OPTION_JUMP" => "N",
              "AJAX_OPTION_STYLE" => "N",
              "CACHE_FILTER" => "N",
              "CACHE_GROUPS" => "Y",
              "CACHE_TIME" => "36000000",
              "CACHE_TYPE" => "A",
              "CHECK_DATES" => "Y",
              "COMPONENT_TEMPLATE" => "otziv",
              "DETAIL_URL" => "",
              "DISPLAY_BOTTOM_PAGER" => "Y",
              "DISPLAY_DATE" => "Y",
              "DISPLAY_NAME" => "Y",
              "DISPLAY_PICTURE" => "Y",
              "DISPLAY_PREVIEW_TEXT" => "Y",
              "DISPLAY_TOP_PAGER" => "N",
              "FIELD_CODE" => array(
                0 => "ID",
                1 => "CODE",
                2 => "XML_ID",
                3 => "NAME",
                4 => "TAGS",
                5 => "SORT",
                6 => "PREVIEW_TEXT",
                7 => "PREVIEW_PICTURE",
                8 => "DETAIL_TEXT",
                9 => "DETAIL_PICTURE",
                10 => "DATE_ACTIVE_FROM",
                11 => "ACTIVE_FROM",
                12 => "DATE_ACTIVE_TO",
                13 => "ACTIVE_TO",
                14 => "SHOW_COUNTER",
                15 => "SHOW_COUNTER_START",
                16 => "IBLOCK_TYPE_ID",
                17 => "IBLOCK_ID",
                18 => "IBLOCK_CODE",
                19 => "IBLOCK_NAME",
                20 => "IBLOCK_EXTERNAL_ID",
                21 => "DATE_CREATE",
                22 => "CREATED_BY",
                23 => "CREATED_USER_NAME",
                24 => "TIMESTAMP_X",
                25 => "MODIFIED_BY",
                26 => "USER_NAME",
                27 => "",
              ),
              "FILTER_NAME" => "",
              "HIDE_LINK_WHEN_NO_DETAIL" => "N",
              "IBLOCK_ID" => "20",
              "IBLOCK_TYPE" => "customers",
              "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
              "INCLUDE_SUBSECTIONS" => "Y",
              "MESSAGE_404" => "",
              "NEWS_COUNT" => "10",
              "PAGER_BASE_LINK_ENABLE" => "N",
              "PAGER_DESC_NUMBERING" => "N",
              "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
              "PAGER_SHOW_ALL" => "N",
              "PAGER_SHOW_ALWAYS" => "N",
              "PAGER_TEMPLATE" => ".default", 
              "PARENT_SECTION" => "20",
              "PARENT_SECTION_CODE" => "",
              "PREVIEW_TRUNCATE_LEN" => "",
              "PROPERTY_CODE" => array(
                0 => "REF",
                1 => "STARS",
                2 => "URL",
                3 => "",
              ),
              "SET_BROWSER_TITLE" => "N",
              "SET_LAST_MODIFIED" => "N",
              "SET_META_DESCRIPTION" => "N",
              "SET_META_KEYWORDS" => "N",
              "SET_STATUS_404" => "N",
              "SET_TITLE" => "N",
              "SHOW_404" => "N",
              "SORT_BY1" => "SORT",
              "SORT_BY2" => "TIMESTAMP_X",
              "SORT_ORDER1" => "ASC",
              "SORT_ORDER2" => "DESC",
              "STRICT_SECTION_CHECK" => "N"
            ),
            false
          );?>
       </div>
   </div>
 </section>
 
 

 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>