<?

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("og_image", "/bitrix/templates/veonix/assets/img/og/og_image_website.jpg");

$APPLICATION->SetPageProperty("description", "Заказать дизайн каталога товаров или услуг. Создадим профессиональный дизайн каталога с инфографикой, напечатем тираж с бесплатной доставкой по Москве.");
$APPLICATION->SetPageProperty("title", "Дизайн каталога по цене 4 000 в Москве — Студия дизайна Veonix");

$APPLICATION->AddChainItem("Услуги","/services/");
$APPLICATION->AddChainItem("Полиграфический дизайн","/poligraphic-design/");
$APPLICATION->AddChainItem("Дизайн каталога");
 
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/style.css");   
 

$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/new_design.css");    
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/branding.css");    
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/katalog.css");   


?>
<? $APPLICATION->IncludeComponent(
	"veonix:title", 
	".default", 
	array(
		"COMPONENT_TEMPLATE" => ".default",
		"TEMPLATE_FOR_TITLE1" => "",
		"TEMPLATE_FOR_TITLE2" => "Дизайн каталога",
		"TEMPLATE_FOR_TITLE3" => " товаров - цены",
		"CHECKBOX" => "N",
		"TEXT_1" => "Создадим профессиональный дизайн каталога, <br> с инфографикой и мощными рекламными <br> текстами, напечатаем тираж с бесплатной доставкой  по Москве",
		"BT_TEXT" => "Обсудить задачу",
		"TEXT_1_GR" => "",
		"TEXT_2" => "",
		"TEXT_2_GR" => ""
	),
	false
);?>
 
 

<div class="old_page">
<section class="kt_b2">
	<div class="main">
		<p class="kt_zg centr">Какие каталоги мы делаем</p>
		<p class="kt_opis centr">Veonix — студия графического дизайна, которая<br> создает креативный дизайн каталогов</p>
		<div class="ds-b2-box-1">
			<div class="ds-b2-box-1-item">
				<div class="ds-b2-box-1-item-text">
					<p class="ds-b2-box-1-item-t1">Имиджевый каталог</p>
					<p class="ds-b2-box-1-item-t2">Показывает ценности вашего бренда, его сущность.<br> Такие издания ещё называют презентациями компании.<br> Цель – создать положительный образ компании,<br> выделить ее сильные стороны и преимущества,<br> продемонстрировать основные направления<br> деятельности.</p>
					<p class="ds-b2-box-1-item-t2">Распространяется путем адресной рассылки либо на<br> первичных встречах.</p>
				</div>
				<div class="ds-b2-box-1-item-images"><img src="/bitrix/templates/veonix/assets/img/old/katalog/kt_b2_1.jpg" alt="Каталог"></div>
			</div>
			<div class="ds-b2-box-1-item">
				<div class="ds-b2-box-1-item-text">
					<p class="ds-b2-box-1-item-t1">Корпоративный<br>
						или фирменный<br>
						каталог </p>
					<p class="ds-b2-box-1-item-t2">Является визитной карточкой компании<br> и имеет множество целей<br> предназначения.</p>
				</div>
				<div class="ds-b2-box-1-item-images"><img src="/bitrix/templates/veonix/assets/img/old/katalog/kt_b2_2.jpg" alt="Каталог"></div>
			</div>
			<div class="ds-b2-box-1-item">
				<div class="ds-b2-box-1-item-text">
					<p class="ds-b2-box-1-item-t1">Каталог продукции </p>
					<p class="ds-b2-box-1-item-t2">Содержит перечень продукции с полным<br> описанием их характеристик, свойств, цен</p>
				</div>
				<div class="ds-b2-box-1-item-images"><img src="/bitrix/templates/veonix/assets/img/old/katalog/kt_b2_3.jpg" alt="Каталог"></div>
			</div>
			<div class="ds-b2-box-1-item">
				<div class="ds-b2-box-1-item-text">
					<p class="ds-b2-box-1-item-t1">Информационный<br> 
						(периодический)<br> 
						каталог </p>
					<p class="ds-b2-box-1-item-t2">Имеет четкую структуру, выпускается на<br> постоянной основе и точно передает<br> информацию о новинках и услугах компании.<br> Также может отображать качественные или<br> ценовые преимущества объекта по сравнению с<br> предыдущими</p>
				</div>
				<div class="ds-b2-box-1-item-images"><img src="/bitrix/templates/veonix/assets/img/old/katalog/kt_b2_4.jpg" alt="Каталог"></div>
			</div>
			<div class="ds-b2-box-1-item">
				<div class="ds-b2-box-1-item-text">
					<p class="ds-b2-box-1-item-t1">Рекламный<br>
						каталог </p>
					<p class="ds-b2-box-1-item-t2">Содержит ассортимент товаров и услуг, цены и<br> специальные предложения. Выпускаются такие<br> каталоги по графику и распространяются<br> бесплатно во время маркетинговых<br> мероприятий и акций.</p>
				</div>
				<div class="ds-b2-box-1-item-images"><img src="/bitrix/templates/veonix/assets/img/old/katalog/kt_b2_5.jpg" alt="Каталог"></div>
			</div>
		</div>
	</div>
</section>
<section class="kt_b3">
	<div class="main">
		<div class="main-970">
			<p class="kt_zg centr">Форматы каталогов</p>
			<div class="box1_kt_b3">
				<div class="box1_kt_b3_item">
					<div class="box1_kt_b3_item_img">
						<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve"> <g> <g> <g> <path d="M379.879,131.063c-28.418,0-51.537,23.12-51.537,51.537s23.119,51.537,51.537,51.537 c28.417,0,51.537-23.119,51.537-51.537C431.416,154.181,408.297,131.063,379.879,131.063z M379.879,214.137 c-17.39,0-31.537-14.147-31.537-31.537s14.147-31.537,31.537-31.537c17.389,0,31.537,14.147,31.537,31.537 C411.416,199.988,397.269,214.137,379.879,214.137z"/> <path d="M380.23,451.181c-0.25-0.61-0.56-1.19-0.92-1.73c-0.36-0.55-0.78-1.06-1.24-1.52c-0.46-0.46-0.97-0.88-1.52-1.24 c-0.54-0.36-1.12-0.67-1.73-0.92c-0.6-0.25-1.23-0.45-1.87-0.57c-1.29-0.26-2.61-0.26-3.9,0c-0.64,0.12-1.27,0.32-1.87,0.57 c-0.61,0.25-1.19,0.56-1.73,0.92c-0.55,0.36-1.06,0.78-1.52,1.24c-0.46,0.46-0.88,0.97-1.24,1.52c-0.36,0.54-0.67,1.12-0.92,1.73 c-0.25,0.6-0.45,1.23-0.57,1.87c-0.13,0.64-0.2,1.3-0.2,1.95c0,0.65,0.07,1.31,0.2,1.95c0.12,0.64,0.32,1.27,0.57,1.87 c0.25,0.61,0.56,1.19,0.92,1.73c0.36,0.55,0.78,1.06,1.24,1.52c0.229,0.229,0.471,0.448,0.723,0.655 c0.255,0.208,0.521,0.405,0.797,0.585c0.54,0.36,1.12,0.67,1.73,0.92c0.6,0.25,1.23,0.45,1.87,0.57c0.64,0.13,1.3,0.2,1.95,0.2 c0.65,0,1.31-0.07,1.95-0.2c0.64-0.12,1.27-0.32,1.87-0.57c0.61-0.25,1.19-0.56,1.73-0.92c0.276-0.181,0.542-0.377,0.797-0.585 c0.253-0.207,0.494-0.426,0.723-0.655c0.46-0.46,0.88-0.97,1.24-1.52c0.36-0.54,0.67-1.12,0.92-1.73 c0.25-0.6,0.45-1.23,0.58-1.87c0.13-0.64,0.19-1.3,0.19-1.95s-0.06-1.31-0.19-1.95C380.68,452.41,380.48,451.78,380.23,451.181z"/> <path d="M222.85,55.451c-0.25-0.6-0.56-1.18-0.92-1.73c-0.36-0.54-0.78-1.06-1.24-1.52c-0.46-0.46-0.97-0.88-1.52-1.24 c-0.54-0.36-1.12-0.67-1.73-0.92c-0.6-0.25-1.23-0.44-1.87-0.57c-1.29-0.26-2.61-0.26-3.9,0c-0.64,0.13-1.27,0.32-1.88,0.57 c-0.6,0.25-1.18,0.56-1.72,0.92c-0.55,0.36-1.06,0.78-1.52,1.24c-0.46,0.46-0.88,0.98-1.25,1.52c-0.36,0.55-0.66,1.13-0.91,1.73 c-0.25,0.6-0.45,1.23-0.57,1.87c-0.13,0.65-0.2,1.3-0.2,1.96c0,0.65,0.07,1.3,0.2,1.95c0.12,0.64,0.32,1.27,0.57,1.87 c0.25,0.6,0.55,1.18,0.91,1.73c0.37,0.54,0.79,1.06,1.25,1.52c0.46,0.46,0.97,0.88,1.52,1.24c0.54,0.36,1.12,0.67,1.72,0.92 c0.61,0.25,1.24,0.44,1.88,0.57c0.64,0.13,1.3,0.2,1.95,0.2c0.65,0,1.31-0.07,1.95-0.2c0.64-0.13,1.27-0.32,1.87-0.57 c0.61-0.25,1.19-0.56,1.73-0.92c0.55-0.36,1.06-0.78,1.52-1.24c0.46-0.46,0.88-0.98,1.24-1.52c0.36-0.55,0.67-1.13,0.92-1.73 c0.25-0.6,0.45-1.23,0.57-1.87c0.13-0.65,0.2-1.3,0.2-1.95c0-0.66-0.07-1.31-0.2-1.96C223.3,56.681,223.1,56.051,222.85,55.451z"/> <path d="M456.128,49.318c-5.996-25.349-28.8-44.274-55.956-44.274H86.417C38.767,5.043,0,43.81,0,91.46v313.755 c0,31.161,24.917,56.595,55.872,57.468c5.996,25.349,28.8,44.274,55.956,44.274H454.49c31.711,0,57.51-25.799,57.51-57.51 v-75.458V106.785C512,75.625,487.083,50.191,456.128,49.318z M492,449.449c0,20.683-16.827,37.51-37.51,37.51H111.828 c-16.01,0-29.702-10.085-35.075-24.233c-1.569-4.13-2.435-8.603-2.435-13.277v-6.723v-46.329l114.725-194.524 c3.493-5.922,9.722-9.38,16.556-9.27c6.875,0.118,12.942,3.792,16.23,9.831l49.396,90.702l71.801,131.843 c1.814,3.332,5.247,5.219,8.791,5.219c1.616,0,3.255-0.393,4.774-1.22c4.85-2.642,6.641-8.715,4-13.565l-23.3-42.785 c10.23,0.472,20.292-2.841,28.305-9.488l44.971-37.306c7.212-5.983,17.861-5.72,24.769,0.613l2.348,2.152l20,18.333L492,378.389 V449.449z M492,351.257l-34.317-31.458l-20-15.229c-13.031-5.45-28.525-3.554-39.886,5.87l-44.971,37.306 c-4.946,4.104-11.404,5.762-17.716,4.549c-6.312-1.212-11.695-5.146-14.769-10.79l-31.552-57.936l-17.618-32.351v-0.001 l-31.777-58.35c-6.778-12.445-19.284-20.02-33.453-20.262c-14.165-0.222-26.926,6.901-34.125,19.107L74.317,357.027V106.785 c0-20.683,16.827-37.51,37.51-37.51h61.792c5.523,0,10-4.477,10-10s-4.477-10-10-10h-61.792c-31.711,0-57.51,25.799-57.51,57.51 v286.882v48.912C35.124,440.952,20,424.822,20,405.215V91.46c0-36.623,29.795-66.417,66.417-66.417h313.755 c16.01,0,29.702,10.085,35.075,24.233H253.619c-5.523,0-10,4.477-10,10c0,5.523,4.477,10,10,10h184.063l20,0.146 C476.876,71.048,492,87.178,492,106.785V351.257z"/> </g> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
					</div>
					<div class="box1_kt_b3_item_text">
						<p class="box1_kt_b3_item_tx1"><svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve"> <g> <g> <g> <path d="M128,32V0H16C7.163,0,0,7.163,0,16v112h32V54.56L180.64,203.2l22.56-22.56L54.56,32H128z"/> <path d="M496,0H384v32h73.44L308.8,180.64l22.56,22.56L480,54.56V128h32V16C512,7.163,504.837,0,496,0z"/> <path d="M480,457.44L331.36,308.8l-22.56,22.56L457.44,480H384v32h112c8.837,0,16-7.163,16-16V384h-32V457.44z"/> <path d="M180.64,308.64L32,457.44V384H0v112c0,8.837,7.163,16,16,16h112v-32H54.56L203.2,331.36L180.64,308.64z"/> </g> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
							 А3</p>
						<p class="box1_kt_b3_item_tx2">297x420 мм<br> 
							11.7x16.5</p>
					</div>
				</div>
				<div class="box1_kt_b3_item">
					<div class="box1_kt_b3_item_img">
						<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve"> <g> <g> <g> <path d="M379.879,131.063c-28.418,0-51.537,23.12-51.537,51.537s23.119,51.537,51.537,51.537 c28.417,0,51.537-23.119,51.537-51.537C431.416,154.181,408.297,131.063,379.879,131.063z M379.879,214.137 c-17.39,0-31.537-14.147-31.537-31.537s14.147-31.537,31.537-31.537c17.389,0,31.537,14.147,31.537,31.537 C411.416,199.988,397.269,214.137,379.879,214.137z"/> <path d="M380.23,451.181c-0.25-0.61-0.56-1.19-0.92-1.73c-0.36-0.55-0.78-1.06-1.24-1.52c-0.46-0.46-0.97-0.88-1.52-1.24 c-0.54-0.36-1.12-0.67-1.73-0.92c-0.6-0.25-1.23-0.45-1.87-0.57c-1.29-0.26-2.61-0.26-3.9,0c-0.64,0.12-1.27,0.32-1.87,0.57 c-0.61,0.25-1.19,0.56-1.73,0.92c-0.55,0.36-1.06,0.78-1.52,1.24c-0.46,0.46-0.88,0.97-1.24,1.52c-0.36,0.54-0.67,1.12-0.92,1.73 c-0.25,0.6-0.45,1.23-0.57,1.87c-0.13,0.64-0.2,1.3-0.2,1.95c0,0.65,0.07,1.31,0.2,1.95c0.12,0.64,0.32,1.27,0.57,1.87 c0.25,0.61,0.56,1.19,0.92,1.73c0.36,0.55,0.78,1.06,1.24,1.52c0.229,0.229,0.471,0.448,0.723,0.655 c0.255,0.208,0.521,0.405,0.797,0.585c0.54,0.36,1.12,0.67,1.73,0.92c0.6,0.25,1.23,0.45,1.87,0.57c0.64,0.13,1.3,0.2,1.95,0.2 c0.65,0,1.31-0.07,1.95-0.2c0.64-0.12,1.27-0.32,1.87-0.57c0.61-0.25,1.19-0.56,1.73-0.92c0.276-0.181,0.542-0.377,0.797-0.585 c0.253-0.207,0.494-0.426,0.723-0.655c0.46-0.46,0.88-0.97,1.24-1.52c0.36-0.54,0.67-1.12,0.92-1.73 c0.25-0.6,0.45-1.23,0.58-1.87c0.13-0.64,0.19-1.3,0.19-1.95s-0.06-1.31-0.19-1.95C380.68,452.41,380.48,451.78,380.23,451.181z"/> <path d="M222.85,55.451c-0.25-0.6-0.56-1.18-0.92-1.73c-0.36-0.54-0.78-1.06-1.24-1.52c-0.46-0.46-0.97-0.88-1.52-1.24 c-0.54-0.36-1.12-0.67-1.73-0.92c-0.6-0.25-1.23-0.44-1.87-0.57c-1.29-0.26-2.61-0.26-3.9,0c-0.64,0.13-1.27,0.32-1.88,0.57 c-0.6,0.25-1.18,0.56-1.72,0.92c-0.55,0.36-1.06,0.78-1.52,1.24c-0.46,0.46-0.88,0.98-1.25,1.52c-0.36,0.55-0.66,1.13-0.91,1.73 c-0.25,0.6-0.45,1.23-0.57,1.87c-0.13,0.65-0.2,1.3-0.2,1.96c0,0.65,0.07,1.3,0.2,1.95c0.12,0.64,0.32,1.27,0.57,1.87 c0.25,0.6,0.55,1.18,0.91,1.73c0.37,0.54,0.79,1.06,1.25,1.52c0.46,0.46,0.97,0.88,1.52,1.24c0.54,0.36,1.12,0.67,1.72,0.92 c0.61,0.25,1.24,0.44,1.88,0.57c0.64,0.13,1.3,0.2,1.95,0.2c0.65,0,1.31-0.07,1.95-0.2c0.64-0.13,1.27-0.32,1.87-0.57 c0.61-0.25,1.19-0.56,1.73-0.92c0.55-0.36,1.06-0.78,1.52-1.24c0.46-0.46,0.88-0.98,1.24-1.52c0.36-0.55,0.67-1.13,0.92-1.73 c0.25-0.6,0.45-1.23,0.57-1.87c0.13-0.65,0.2-1.3,0.2-1.95c0-0.66-0.07-1.31-0.2-1.96C223.3,56.681,223.1,56.051,222.85,55.451z"/> <path d="M456.128,49.318c-5.996-25.349-28.8-44.274-55.956-44.274H86.417C38.767,5.043,0,43.81,0,91.46v313.755 c0,31.161,24.917,56.595,55.872,57.468c5.996,25.349,28.8,44.274,55.956,44.274H454.49c31.711,0,57.51-25.799,57.51-57.51 v-75.458V106.785C512,75.625,487.083,50.191,456.128,49.318z M492,449.449c0,20.683-16.827,37.51-37.51,37.51H111.828 c-16.01,0-29.702-10.085-35.075-24.233c-1.569-4.13-2.435-8.603-2.435-13.277v-6.723v-46.329l114.725-194.524 c3.493-5.922,9.722-9.38,16.556-9.27c6.875,0.118,12.942,3.792,16.23,9.831l49.396,90.702l71.801,131.843 c1.814,3.332,5.247,5.219,8.791,5.219c1.616,0,3.255-0.393,4.774-1.22c4.85-2.642,6.641-8.715,4-13.565l-23.3-42.785 c10.23,0.472,20.292-2.841,28.305-9.488l44.971-37.306c7.212-5.983,17.861-5.72,24.769,0.613l2.348,2.152l20,18.333L492,378.389 V449.449z M492,351.257l-34.317-31.458l-20-15.229c-13.031-5.45-28.525-3.554-39.886,5.87l-44.971,37.306 c-4.946,4.104-11.404,5.762-17.716,4.549c-6.312-1.212-11.695-5.146-14.769-10.79l-31.552-57.936l-17.618-32.351v-0.001 l-31.777-58.35c-6.778-12.445-19.284-20.02-33.453-20.262c-14.165-0.222-26.926,6.901-34.125,19.107L74.317,357.027V106.785 c0-20.683,16.827-37.51,37.51-37.51h61.792c5.523,0,10-4.477,10-10s-4.477-10-10-10h-61.792c-31.711,0-57.51,25.799-57.51,57.51 v286.882v48.912C35.124,440.952,20,424.822,20,405.215V91.46c0-36.623,29.795-66.417,66.417-66.417h313.755 c16.01,0,29.702,10.085,35.075,24.233H253.619c-5.523,0-10,4.477-10,10c0,5.523,4.477,10,10,10h184.063l20,0.146 C476.876,71.048,492,87.178,492,106.785V351.257z"/> </g> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
					</div>
					<div class="box1_kt_b3_item_text">
						<p class="box1_kt_b3_item_tx1"><svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve"> <g> <g> <g> <path d="M128,32V0H16C7.163,0,0,7.163,0,16v112h32V54.56L180.64,203.2l22.56-22.56L54.56,32H128z"/> <path d="M496,0H384v32h73.44L308.8,180.64l22.56,22.56L480,54.56V128h32V16C512,7.163,504.837,0,496,0z"/> <path d="M480,457.44L331.36,308.8l-22.56,22.56L457.44,480H384v32h112c8.837,0,16-7.163,16-16V384h-32V457.44z"/> <path d="M180.64,308.64L32,457.44V384H0v112c0,8.837,7.163,16,16,16h112v-32H54.56L203.2,331.36L180.64,308.64z"/> </g> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
							 А4</p>
						<p class="box1_kt_b3_item_tx2">210x297 мм<br> 
							8.3x11.7</p>
					</div>
				</div>
				<div class="box1_kt_b3_item">
					<div class="box1_kt_b3_item_img">
						<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve"> <g> <g> <g> <path d="M379.879,131.063c-28.418,0-51.537,23.12-51.537,51.537s23.119,51.537,51.537,51.537 c28.417,0,51.537-23.119,51.537-51.537C431.416,154.181,408.297,131.063,379.879,131.063z M379.879,214.137 c-17.39,0-31.537-14.147-31.537-31.537s14.147-31.537,31.537-31.537c17.389,0,31.537,14.147,31.537,31.537 C411.416,199.988,397.269,214.137,379.879,214.137z"/> <path d="M380.23,451.181c-0.25-0.61-0.56-1.19-0.92-1.73c-0.36-0.55-0.78-1.06-1.24-1.52c-0.46-0.46-0.97-0.88-1.52-1.24 c-0.54-0.36-1.12-0.67-1.73-0.92c-0.6-0.25-1.23-0.45-1.87-0.57c-1.29-0.26-2.61-0.26-3.9,0c-0.64,0.12-1.27,0.32-1.87,0.57 c-0.61,0.25-1.19,0.56-1.73,0.92c-0.55,0.36-1.06,0.78-1.52,1.24c-0.46,0.46-0.88,0.97-1.24,1.52c-0.36,0.54-0.67,1.12-0.92,1.73 c-0.25,0.6-0.45,1.23-0.57,1.87c-0.13,0.64-0.2,1.3-0.2,1.95c0,0.65,0.07,1.31,0.2,1.95c0.12,0.64,0.32,1.27,0.57,1.87 c0.25,0.61,0.56,1.19,0.92,1.73c0.36,0.55,0.78,1.06,1.24,1.52c0.229,0.229,0.471,0.448,0.723,0.655 c0.255,0.208,0.521,0.405,0.797,0.585c0.54,0.36,1.12,0.67,1.73,0.92c0.6,0.25,1.23,0.45,1.87,0.57c0.64,0.13,1.3,0.2,1.95,0.2 c0.65,0,1.31-0.07,1.95-0.2c0.64-0.12,1.27-0.32,1.87-0.57c0.61-0.25,1.19-0.56,1.73-0.92c0.276-0.181,0.542-0.377,0.797-0.585 c0.253-0.207,0.494-0.426,0.723-0.655c0.46-0.46,0.88-0.97,1.24-1.52c0.36-0.54,0.67-1.12,0.92-1.73 c0.25-0.6,0.45-1.23,0.58-1.87c0.13-0.64,0.19-1.3,0.19-1.95s-0.06-1.31-0.19-1.95C380.68,452.41,380.48,451.78,380.23,451.181z"/> <path d="M222.85,55.451c-0.25-0.6-0.56-1.18-0.92-1.73c-0.36-0.54-0.78-1.06-1.24-1.52c-0.46-0.46-0.97-0.88-1.52-1.24 c-0.54-0.36-1.12-0.67-1.73-0.92c-0.6-0.25-1.23-0.44-1.87-0.57c-1.29-0.26-2.61-0.26-3.9,0c-0.64,0.13-1.27,0.32-1.88,0.57 c-0.6,0.25-1.18,0.56-1.72,0.92c-0.55,0.36-1.06,0.78-1.52,1.24c-0.46,0.46-0.88,0.98-1.25,1.52c-0.36,0.55-0.66,1.13-0.91,1.73 c-0.25,0.6-0.45,1.23-0.57,1.87c-0.13,0.65-0.2,1.3-0.2,1.96c0,0.65,0.07,1.3,0.2,1.95c0.12,0.64,0.32,1.27,0.57,1.87 c0.25,0.6,0.55,1.18,0.91,1.73c0.37,0.54,0.79,1.06,1.25,1.52c0.46,0.46,0.97,0.88,1.52,1.24c0.54,0.36,1.12,0.67,1.72,0.92 c0.61,0.25,1.24,0.44,1.88,0.57c0.64,0.13,1.3,0.2,1.95,0.2c0.65,0,1.31-0.07,1.95-0.2c0.64-0.13,1.27-0.32,1.87-0.57 c0.61-0.25,1.19-0.56,1.73-0.92c0.55-0.36,1.06-0.78,1.52-1.24c0.46-0.46,0.88-0.98,1.24-1.52c0.36-0.55,0.67-1.13,0.92-1.73 c0.25-0.6,0.45-1.23,0.57-1.87c0.13-0.65,0.2-1.3,0.2-1.95c0-0.66-0.07-1.31-0.2-1.96C223.3,56.681,223.1,56.051,222.85,55.451z"/> <path d="M456.128,49.318c-5.996-25.349-28.8-44.274-55.956-44.274H86.417C38.767,5.043,0,43.81,0,91.46v313.755 c0,31.161,24.917,56.595,55.872,57.468c5.996,25.349,28.8,44.274,55.956,44.274H454.49c31.711,0,57.51-25.799,57.51-57.51 v-75.458V106.785C512,75.625,487.083,50.191,456.128,49.318z M492,449.449c0,20.683-16.827,37.51-37.51,37.51H111.828 c-16.01,0-29.702-10.085-35.075-24.233c-1.569-4.13-2.435-8.603-2.435-13.277v-6.723v-46.329l114.725-194.524 c3.493-5.922,9.722-9.38,16.556-9.27c6.875,0.118,12.942,3.792,16.23,9.831l49.396,90.702l71.801,131.843 c1.814,3.332,5.247,5.219,8.791,5.219c1.616,0,3.255-0.393,4.774-1.22c4.85-2.642,6.641-8.715,4-13.565l-23.3-42.785 c10.23,0.472,20.292-2.841,28.305-9.488l44.971-37.306c7.212-5.983,17.861-5.72,24.769,0.613l2.348,2.152l20,18.333L492,378.389 V449.449z M492,351.257l-34.317-31.458l-20-15.229c-13.031-5.45-28.525-3.554-39.886,5.87l-44.971,37.306 c-4.946,4.104-11.404,5.762-17.716,4.549c-6.312-1.212-11.695-5.146-14.769-10.79l-31.552-57.936l-17.618-32.351v-0.001 l-31.777-58.35c-6.778-12.445-19.284-20.02-33.453-20.262c-14.165-0.222-26.926,6.901-34.125,19.107L74.317,357.027V106.785 c0-20.683,16.827-37.51,37.51-37.51h61.792c5.523,0,10-4.477,10-10s-4.477-10-10-10h-61.792c-31.711,0-57.51,25.799-57.51,57.51 v286.882v48.912C35.124,440.952,20,424.822,20,405.215V91.46c0-36.623,29.795-66.417,66.417-66.417h313.755 c16.01,0,29.702,10.085,35.075,24.233H253.619c-5.523,0-10,4.477-10,10c0,5.523,4.477,10,10,10h184.063l20,0.146 C476.876,71.048,492,87.178,492,106.785V351.257z"/> </g> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
					</div>
					<div class="box1_kt_b3_item_text">
						<p class="box1_kt_b3_item_tx1"><svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve"> <g> <g> <g> <path d="M128,32V0H16C7.163,0,0,7.163,0,16v112h32V54.56L180.64,203.2l22.56-22.56L54.56,32H128z"/> <path d="M496,0H384v32h73.44L308.8,180.64l22.56,22.56L480,54.56V128h32V16C512,7.163,504.837,0,496,0z"/> <path d="M480,457.44L331.36,308.8l-22.56,22.56L457.44,480H384v32h112c8.837,0,16-7.163,16-16V384h-32V457.44z"/> <path d="M180.64,308.64L32,457.44V384H0v112c0,8.837,7.163,16,16,16h112v-32H54.56L203.2,331.36L180.64,308.64z"/> </g> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
							 А5</p>
						<p class="box1_kt_b3_item_tx2">148x210 мм<br> 
							5.8x8.3</p>
					</div>
				</div>
				<div class="box1_kt_b3_item">
					<div class="box1_kt_b3_item_img">
						<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve"> <g> <g> <g> <path d="M379.879,131.063c-28.418,0-51.537,23.12-51.537,51.537s23.119,51.537,51.537,51.537 c28.417,0,51.537-23.119,51.537-51.537C431.416,154.181,408.297,131.063,379.879,131.063z M379.879,214.137 c-17.39,0-31.537-14.147-31.537-31.537s14.147-31.537,31.537-31.537c17.389,0,31.537,14.147,31.537,31.537 C411.416,199.988,397.269,214.137,379.879,214.137z"/> <path d="M380.23,451.181c-0.25-0.61-0.56-1.19-0.92-1.73c-0.36-0.55-0.78-1.06-1.24-1.52c-0.46-0.46-0.97-0.88-1.52-1.24 c-0.54-0.36-1.12-0.67-1.73-0.92c-0.6-0.25-1.23-0.45-1.87-0.57c-1.29-0.26-2.61-0.26-3.9,0c-0.64,0.12-1.27,0.32-1.87,0.57 c-0.61,0.25-1.19,0.56-1.73,0.92c-0.55,0.36-1.06,0.78-1.52,1.24c-0.46,0.46-0.88,0.97-1.24,1.52c-0.36,0.54-0.67,1.12-0.92,1.73 c-0.25,0.6-0.45,1.23-0.57,1.87c-0.13,0.64-0.2,1.3-0.2,1.95c0,0.65,0.07,1.31,0.2,1.95c0.12,0.64,0.32,1.27,0.57,1.87 c0.25,0.61,0.56,1.19,0.92,1.73c0.36,0.55,0.78,1.06,1.24,1.52c0.229,0.229,0.471,0.448,0.723,0.655 c0.255,0.208,0.521,0.405,0.797,0.585c0.54,0.36,1.12,0.67,1.73,0.92c0.6,0.25,1.23,0.45,1.87,0.57c0.64,0.13,1.3,0.2,1.95,0.2 c0.65,0,1.31-0.07,1.95-0.2c0.64-0.12,1.27-0.32,1.87-0.57c0.61-0.25,1.19-0.56,1.73-0.92c0.276-0.181,0.542-0.377,0.797-0.585 c0.253-0.207,0.494-0.426,0.723-0.655c0.46-0.46,0.88-0.97,1.24-1.52c0.36-0.54,0.67-1.12,0.92-1.73 c0.25-0.6,0.45-1.23,0.58-1.87c0.13-0.64,0.19-1.3,0.19-1.95s-0.06-1.31-0.19-1.95C380.68,452.41,380.48,451.78,380.23,451.181z"/> <path d="M222.85,55.451c-0.25-0.6-0.56-1.18-0.92-1.73c-0.36-0.54-0.78-1.06-1.24-1.52c-0.46-0.46-0.97-0.88-1.52-1.24 c-0.54-0.36-1.12-0.67-1.73-0.92c-0.6-0.25-1.23-0.44-1.87-0.57c-1.29-0.26-2.61-0.26-3.9,0c-0.64,0.13-1.27,0.32-1.88,0.57 c-0.6,0.25-1.18,0.56-1.72,0.92c-0.55,0.36-1.06,0.78-1.52,1.24c-0.46,0.46-0.88,0.98-1.25,1.52c-0.36,0.55-0.66,1.13-0.91,1.73 c-0.25,0.6-0.45,1.23-0.57,1.87c-0.13,0.65-0.2,1.3-0.2,1.96c0,0.65,0.07,1.3,0.2,1.95c0.12,0.64,0.32,1.27,0.57,1.87 c0.25,0.6,0.55,1.18,0.91,1.73c0.37,0.54,0.79,1.06,1.25,1.52c0.46,0.46,0.97,0.88,1.52,1.24c0.54,0.36,1.12,0.67,1.72,0.92 c0.61,0.25,1.24,0.44,1.88,0.57c0.64,0.13,1.3,0.2,1.95,0.2c0.65,0,1.31-0.07,1.95-0.2c0.64-0.13,1.27-0.32,1.87-0.57 c0.61-0.25,1.19-0.56,1.73-0.92c0.55-0.36,1.06-0.78,1.52-1.24c0.46-0.46,0.88-0.98,1.24-1.52c0.36-0.55,0.67-1.13,0.92-1.73 c0.25-0.6,0.45-1.23,0.57-1.87c0.13-0.65,0.2-1.3,0.2-1.95c0-0.66-0.07-1.31-0.2-1.96C223.3,56.681,223.1,56.051,222.85,55.451z"/> <path d="M456.128,49.318c-5.996-25.349-28.8-44.274-55.956-44.274H86.417C38.767,5.043,0,43.81,0,91.46v313.755 c0,31.161,24.917,56.595,55.872,57.468c5.996,25.349,28.8,44.274,55.956,44.274H454.49c31.711,0,57.51-25.799,57.51-57.51 v-75.458V106.785C512,75.625,487.083,50.191,456.128,49.318z M492,449.449c0,20.683-16.827,37.51-37.51,37.51H111.828 c-16.01,0-29.702-10.085-35.075-24.233c-1.569-4.13-2.435-8.603-2.435-13.277v-6.723v-46.329l114.725-194.524 c3.493-5.922,9.722-9.38,16.556-9.27c6.875,0.118,12.942,3.792,16.23,9.831l49.396,90.702l71.801,131.843 c1.814,3.332,5.247,5.219,8.791,5.219c1.616,0,3.255-0.393,4.774-1.22c4.85-2.642,6.641-8.715,4-13.565l-23.3-42.785 c10.23,0.472,20.292-2.841,28.305-9.488l44.971-37.306c7.212-5.983,17.861-5.72,24.769,0.613l2.348,2.152l20,18.333L492,378.389 V449.449z M492,351.257l-34.317-31.458l-20-15.229c-13.031-5.45-28.525-3.554-39.886,5.87l-44.971,37.306 c-4.946,4.104-11.404,5.762-17.716,4.549c-6.312-1.212-11.695-5.146-14.769-10.79l-31.552-57.936l-17.618-32.351v-0.001 l-31.777-58.35c-6.778-12.445-19.284-20.02-33.453-20.262c-14.165-0.222-26.926,6.901-34.125,19.107L74.317,357.027V106.785 c0-20.683,16.827-37.51,37.51-37.51h61.792c5.523,0,10-4.477,10-10s-4.477-10-10-10h-61.792c-31.711,0-57.51,25.799-57.51,57.51 v286.882v48.912C35.124,440.952,20,424.822,20,405.215V91.46c0-36.623,29.795-66.417,66.417-66.417h313.755 c16.01,0,29.702,10.085,35.075,24.233H253.619c-5.523,0-10,4.477-10,10c0,5.523,4.477,10,10,10h184.063l20,0.146 C476.876,71.048,492,87.178,492,106.785V351.257z"/> </g> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
					</div>
					<div class="box1_kt_b3_item_text">
						<p class="box1_kt_b3_item_tx1"><svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve"> <g> <g> <g> <path d="M128,32V0H16C7.163,0,0,7.163,0,16v112h32V54.56L180.64,203.2l22.56-22.56L54.56,32H128z"/> <path d="M496,0H384v32h73.44L308.8,180.64l22.56,22.56L480,54.56V128h32V16C512,7.163,504.837,0,496,0z"/> <path d="M480,457.44L331.36,308.8l-22.56,22.56L457.44,480H384v32h112c8.837,0,16-7.163,16-16V384h-32V457.44z"/> <path d="M180.64,308.64L32,457.44V384H0v112c0,8.837,7.163,16,16,16h112v-32H54.56L203.2,331.36L180.64,308.64z"/> </g> </g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> <g> </g> </svg>
							 А6</p>
						<p class="box1_kt_b3_item_tx2">105x148 мм<br> 
							4.1x5.8</p>
					</div>
				</div>
			</div>
			<p class="kt_opis">От размера каталога зависит количество полос, страниц издания и его цена.<br> 
				А4 - самый популярный формат макета. Размер одной страницы составляет 210*270 мм.<br> 
			   Часто встречаются горизонтальные каталоги формата А5, его размеры 210*148 мм. Используется в том случае, когда компания не имеет большого выбора товаров, но при этом его нужно представить на большом количестве листов.</p>
			<p class="kt_opis">Также сейчас очень популярны каталоги квадратного формата с размерами 210*210 мм. У них оригинальная форма, которая позволяет работать с любым количеством листов и в разных вариантах оформлять изображения, текст, развороты. </p>
		</div>
	</div>
</section>
<section class="kt_b5">
	<div class="main">
		<p class="kt_zg centr">Сколько стоит дизайн каталога</p>
		<p  class="kt_opis centr">Мы гарантируем приятные цены и высокое качество.</p>
		<div class="box1_kt_b5">
			<div class="box1_kt_b5_text">
				<p>При наличии брендбука скидка на дизайн брошюры 20%.<br> Также у вас есть возможность воспользоваться 20%<br> скидкой на печать любого тиража через партнерскую<br> типографию</p>
				<p>Наша команда готова не только сделать дизайн, но и<br> грамотно написать к нему продающий текст без<br> плагиата и воды. </p>
			</div>
			<div class="box1_kt_b5_text2">
				<div class="ds-b3-box-right">
					<p>от 4 000 <i></i></p>
				</div>
				<p class="box1_kt_b5_tx1">- Дизайн макета каталога</p>
				<p class="box1_kt_b5_tx1">- Написать текст для каталога </p>
			</div>
		</div>
			<div class="box-kit box-katalog">
			    <div class="kit-zag">
			        <div class="st1">
			            <p class="st1-t1">ТАРИФЫ</p>
			        </div>
			        <div class="spik">
			          <div class="str2">
			              <p>Разработка креативной<br> концепции дизайна</p>
			          </div>
			          <div class="str1">
			              <p>Верстка контента</p>
			          </div>
			          <div class="str1">
			              <p>Создание инфографики</p>
			          </div>
			          <div class="str1">
			              <p>Сложная ретушь</p>
			          </div>
			          <div class="str1">
			              <p>Дизайнерские шрифты </p>
			          </div>
			          <div class="str2">
			              <p>Выкуп лицензионного графического<br> материала с фотобанков </p>
			          </div>
			          <div class="str1">
			              <p>Правки без ограничений</p>
			          </div>
			          <div class="str1">
			              <p>Интервью с маркетологом </p>
			          </div>
			          <div class="str1">
			              <p>Конкурентный анализ </p>
			          </div>
			          <div class="str1">
			              <p>Создание структуры и подачи буклета</p>
			          </div>
			          <div class="str1">
			              <p>Расстановка акцентов</p>
			          </div>
			          <div class="str1">
			              <p>Разработка УТП</p>
			          </div>
			          <div class="str1">
			              <p>Подготовка продающего текста</p>
			          </div>
			          <div class="str1">
			              <p>Редактура</p>
			          </div>
			          <div class="str1">
			              <p>Корректура</p>
			          </div>
			          <div class="str1">
			              <p>Подготовка файлов*</p>
			          </div>
			        </div>
			    </div>
			    <div class="tarif">
			        <div class="st1">
			            <p class="st1-t1">Только дизайн</p>
			            <p class="st1-t3">4 000 руб.</p>
			            <p class="st1-t4">1 страница</p>
			        </div>
			        <button class="podr">Подробнее</button>
			        <div class="pds">
			            <div class="spik">
			              <div class="str2">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str2">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="no"></p>
			              </div>
			              <div class="str1">
			                  <p class="no"></p>
			              </div>
			              <div class="str1">
			                  <p class="no"></p>
			              </div>
			              <div class="str1">
			                  <p class="no"></p>
			              </div>
			              <div class="str1">
			                  <p class="no"></p>
			              </div>
			              <div class="str1">
			                  <p class="no"></p>
			              </div>
			              <div class="str1">
			                  <p class="no"></p>
			              </div>
			              <div class="str1">
			                  <p class="no"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			            </div>
			            <div class="st3">
			                <a href="#form" data-fancybox="" data-text="Заявка на Дизайн каталога: только дизайн" class="sbm">ЗАКАЗАТЬ</a>
			            </div>
			        </div>
			    </div>
			    <div class="tarif">
			        <div class="st1 optim">
			            <p class="st1-t1">Дизайн и текст</p>
			            <p class="st1-t3">8 000 руб.</p>
			            <p class="st1-t4">1 страница</p>
			        </div>
			        <button class="podr">Подробнее</button>
			        <div class="pds">
			            <div class="spik">
			              <div class="str2">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str2">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			              <div class="str1">
			                  <p class="yes"></p>
			              </div>
			            </div>
			            <div class="st3 optim">
			                <a href="#form" data-fancybox="" data-text="Заявка на Дизайн каталога: дизайн и текст" class="sbm">ЗАКАЗАТЬ</a>
			            </div>
			        </div>
			    </div>
			</div>
			<p class="katalog-warn">*Cоздание PDF-файла для печати по всем требованиям типографии, подготовка сжатого PDF-файла для рассылки без потери качества, передача редактируемых исходных файлов в формате векторного графического редактора Adobe Illustrator.</p>
 		<p class="kt_b5_tx">Чтобы узнать точную стоимость работы, пришлите нам свой каталог на почту<br>
		 <a href="mailto:<?echo(\Bitrix\Main\Config\Option::get("grain.customsettings","email"));?>"><?echo(\Bitrix\Main\Config\Option::get("grain.customsettings","email"));?></a> с пометкой «аудит дизайна». Мы бесплатно вас проконсультируем<br> 
			и дадим ответы на все интересующие вопросы.</p>
	</div>
</section>
<section class="kt_b4 kpr_block">
	<div class="main">
		<p class="kt_zg centr">Примеры нашего<br> 
			дизайна каталогов</p>
		<div class="box1_kt_b4">
			<div class="kpgr">
				<div class="kpgr_2">
					<a data-fancybox href="/bitrix/templates/veonix/assets/img/old/katalog/dk1.jpg"><img src="/bitrix/templates/veonix/assets/img/old/katalog/mdk1.jpg" alt="Каталог"></a>
					<a data-fancybox href="/bitrix/templates/veonix/assets/img/old/katalog/dk4.jpg"><img src="/bitrix/templates/veonix/assets/img/old/katalog/mdk4.jpg" alt="Каталог"></a>					
				</div>
				<div class="kpgr_2">
					<a data-fancybox href="/bitrix/templates/veonix/assets/img/old/katalog/dk3.jpg"><img src="/bitrix/templates/veonix/assets/img/old/katalog/mdk3.jpg" alt="Каталог"></a>
					<a data-fancybox href="/bitrix/templates/veonix/assets/img/old/katalog/dk2.jpg"><img src="/bitrix/templates/veonix/assets/img/old/katalog/mdk2.jpg" alt="Каталог"></a>
				</div>
			</div>
			<div class="kpvr">
				<a data-fancybox href="/bitrix/templates/veonix/assets/img/old/katalog/dk5.jpg"><img src="/bitrix/templates/veonix/assets/img/old/katalog/mdk5.jpg" alt="Каталог"></a>
				<a data-fancybox href="/bitrix/templates/veonix/assets/img/old/katalog/dk6.jpg"><img src="/bitrix/templates/veonix/assets/img/old/katalog/mdk6.jpg" alt="Каталог"></a>
			</div>
		</div>
		<a class="sbm" href="/portfolio/">Портфолио</a>
	</div>
</section>	
<section class="kt_b9">
	<div class="main">
		<p class="kt_zg centr">Компания Veonix в цифрах</p>
		<div class="box1_kt_b9">
			<div class="box1_kt_b9_item">
				<p class="box1_kt_b9_item_tx1">30<span style="font-weight: 600;">+</span></p>
				<p class="box1_kt_b9_item_tx2">крупных российских и международных<br> 
					компаний, которые работают с нами<br> 
					на постоянной основе</p>
			</div>
			<div class="box1_kt_b9_item">
				<p class="box1_kt_b9_item_tx1">20<span style="font-weight: 600;">+</span></p>
				<p class="box1_kt_b9_item_tx2">штатных работников, мастеров<br> 
					своего дела, с опытом работы<br> 
					не менее 2-х лет</p>
			</div>
			<div class="box1_kt_b9_item">
				<p class="box1_kt_b9_item_tx1">70<span style="font-weight: 600;">+</span></p>
				<p class="box1_kt_b9_item_tx2">заказчиков возвращаются<br> 
					повторно и советуют<br> 
					нас партнёрам</p>
			</div>
			<div class="box1_kt_b9_item">
				<p class="box1_kt_b9_item_tx1">500<span style="font-weight: 600;">+</span></p>
				<p class="box1_kt_b9_item_tx2">дизайнов каталогов товаров<br>  
					и продукции выполнено нами</p>
			</div>
			<div class="box1_kt_b9_item">
				<p class="box1_kt_b9_item_tx1">50 000<span style="font-weight: 600;">+</span></p>
				<p class="box1_kt_b9_item_tx2">экземпляров напечатано<br> 
					через нашу типографию</p>
			</div>
			<div class="box1_kt_b9_item">
				<p class="box1_kt_b9_item_tx1">5 000<span style="font-weight: 600;">+</span></p>
				<p class="box1_kt_b9_item_tx2">страниц текста написано<br> 
					нашими редакторами<br> 
					и сценаристами</p>
			</div>
		</div>
	</div>
</section>
<section class="kt_b6">
	<div class="main">
		<div class="box1_kt_b6">
			<div class="ds-bg-zg ds-bg-1">
				<p>Как мы работаем</p>
			</div>
		</div>
		<div class="box2_kt_b6">
			<p class="kt_opis">Получив заказ, наша команда немедленно приступает к работе. В течении одного рабочего дня уже готовы первые эскизы. В зависимости от сложности работы весь готовый проект может быть реализован за несколько дней (не учитывая печать и доставку). </p>
			<p class="kt_opis">Если вы хотите заказать разработку дизайна каталога, но не знаете, с чего начать – следующая информация именно для вас! </p>
			<div class="box2_kt_b6_shags">
				<div class="box2_kt_b6_shags_item">
					<p>1. Шаг. Консультация</p>
					<p>Маркетолог выявит ваших<br> 
						потребности и внимательно<br> 
						выслушает все ваши пожелания.<br> 
						На основании этого составляется<br>  
						концепция, макет проекта.<br>  
						Только после этого<br>  
						подписывается контракт.</p>
				</div>
				<div class="box2_kt_b6_shags_item">
					<p>2. Шаг. Анализ </p>
					<p>Команда погружается<br>  
						в изучение вашей ниши,<br>  
						конкурентов и продаваемого<br>  
						продукта.</p>
				</div>
				<div class="box2_kt_b6_shags_item">
					<p>3. Шаг. Разработка</p>
					<p>Команда погружается в изучение<br> 
						вашей ниши, конкурентов<br>  
						и продаваемого продукта.</p>
				</div>
				<div class="box2_kt_b6_shags_item">
					<p>4. Шаг. Текст и утверждение</p>
					<p>Мы пишем весь текст<br> 
						и согласовываем дизайн,<br>  
						либо же отправляем его<br>  
						на доработку.</p>
				</div>
				<div class="box2_kt_b6_shags_item">
					<p>5.Шаг.  Верстка макета каталога</p>
					<p>Дизайнеры воплощают все<br> 
						идеи и пожелания в макетах</p>
				</div>
				<div class="box2_kt_b6_shags_item">
					<p>6. Шаг. Печать и доставка</p>
					<p>Мы печатаем и привозим<br> 
						продукцию на любой<br> 
						указанный вами адрес.</p>
				</div>
			</div>
			<p class="kt_b5_tx">Правильное делегирование работы уже гарантирует 50% успеха.</p>
		</div>
	</div>
</section>
<section class="kt_b7">
	<div class="main">
		<div class="box1_kt_b7">
			<div class="ds-bg-zg ds-bg-1">
				<p>Наши преимущества</p>
			</div>
		</div>
		<div class="box2_kt_b7">
			<p class="kt_opis">Сейчас не каждая компания выполняет работу на совесть, поэтому может возникнуть недопонимание или же опасения со стороны заказчика. Но это не про нас! Студия графического дизайна и digital-маркетинга Veonix выполняет свою работу качественно, быстро и за приемлемую цену. Всё что от вас нужно — позволить мастерам своего дела создать продукцию, которая в будущем будет работать на вас и приводить новых клиентов.</p>
			<div class="box2_kt_b7_item">
				<p class="box2_kt_b7_item_tx1">Индивидуальный подход</p>
				<p class="box2_kt_b7_item_tx2">Мы делаем сложный творческий дизайн, предварительно изучая всю информацию о вашей компании. К каждому клиенту мы подходим персонально.</p>
			</div>
			<div class="box2_kt_b7_item">
				<p class="box2_kt_b7_item_tx1">Соблюдение сроков и обязательств</p>
				<p class="box2_kt_b7_item_tx2">Мы работаем строго по договору, который имеет юридическую силу и защищает ваши интересы.</p>
			</div>
			<div class="box2_kt_b7_item">
				<p class="box2_kt_b7_item_tx1">Контроль рабочих процессов</p>
				<p class="box2_kt_b7_item_tx2">Работа каждого дизайнера контролируется и тщательно проверяется</p>
			</div>
			<div class="box2_kt_b7_item">
				<p class="box2_kt_b7_item_tx1">Опытные специалисты</p>
				<p class="box2_kt_b7_item_tx2">В нашей компании трудятся профессионалы, которые имеют большой дизайнерский опыт. Случайных людей у нас нет. Каждый сотрудник подходит к реализации проектов творчески, с высоким профессионализмом. Вся работа проделывается с нуля, без шаблонов, а рисунки сделаны вручную только топовыми иллюстраторами.</p>
			</div>
			<div class="box2_kt_b7_item">
				<p class="box2_kt_b7_item_tx1">Доступная стоимость работ</p>
				<p class="box2_kt_b7_item_tx2">Мы заботимся о рациональном расходе финансов наших клиентов и стараемся держать цену за продукцию премиального качества на 10-15% ниже рыночных. </p>
			</div>
		</div>
	</div>
</section>
<section class="kt_b8">
	<div class="main">
		<div class="box1_kt_b8">
			<div class="ds-bg-zg ds-bg-1">
				<p>Наши гарантии</p>
			</div>
		</div>
		<div class="box2_kt_b8">
			<p class="kt_opis">Очень важно грамотно выбрать исполнителя заказа. Многие фирмы сейчас работают без «бумажек» и утверждают весь процесс работы на словах.</p>
			<p class="kt_opis">Мы даем финансовую гарантию на качество работы, в виде 100% возврата денежных средств в случае, если результат вас полностью не устроит. Мы работаем официально, по договору. Договор полностью защищает права заказчиков. Это необходимо для обоюдной самодисциплины и полного вашего спокойствия. </p>
			<div class="box2_kt_b8_item">
				<p class="box2_kt_b8_item_tx1">Мы гарантируем:</p>
				<div class="box2_kt_b8_item_tx_opis">
					<p>1. <span style="font-weight: 600;">Уникальный дизайн</span> и текст без плагиата, шаблонов, воды.</p>
					<p>2. <span style="font-weight: 600;">Индивидуальный подход</span> не только на словах.</p>
					<p>3. <span style="font-weight: 600;">Сдачу проектов точно в срок</span>, без форс-мажоров.</p>	
					<p>4. <span style="font-weight: 600;">Полное сохранение</span> ваших данных.</p>
					<p>5. <span style="font-weight: 600;">Бесплатные правки ошибок</span>, допущенных по нашей вине в течение 36 месяцев.</p>
				</div>
			</div>
		</div>
	</div>
</section>
<section class="kt_b9">
	<div class="main">
		<p class="kt_zg centr">Почему дизайн каталога стоит<br> 
			заказать у нас, в студии Veonix</p>
		<p class="kt_opis centr">Все каталоги выглядят достойно и говорят о высоком уровне работы команды.<br> 
			Поэтому с нами работают такие компании, как Газпром, Билайн, Л’Этуаль, Госдума.</p>
		<div class="box3_lt_b4-image">
			<img src="/bitrix/templates/veonix/assets/img/old/lg/37.svg" alt="газпром">
			<img src="/bitrix/templates/veonix/assets/img/old/lg/8.svg" alt="дума">
			<img src="/bitrix/templates/veonix/assets/img/old/lg/14.svg" alt="ситилинк">
			<img src="/bitrix/templates/veonix/assets/img/old/lg/1.svg" alt="beeline">
			<img src="/bitrix/templates/veonix/assets/img/old/lg/3.svg" alt="лэтуаль">
		</div>
		<a class="sbm" href="/customers/">Все клиенты</a>
		<br><br><br><br><br>
	</div>
</section>
</div>


<section class="home_team team_old_page">
    <div class="main">
      <h2 class="home_h2">Ключевые сотрудники</h2>
	  <p class="home_service_descript">Нам доверяют госкорпорации, крупнейшие российские <br> и международные компании:</p>

            
                <?$APPLICATION->IncludeComponent(
                    "bitrix:news.list", 
                    "team", 
                    array(
                        "ACTIVE_DATE_FORMAT" => "d.m.Y",
                        "ADD_SECTIONS_CHAIN" => "N",
                        "AJAX_MODE" => "N",
                        "AJAX_OPTION_ADDITIONAL" => "",
                        "AJAX_OPTION_HISTORY" => "N",
                        "AJAX_OPTION_JUMP" => "N",
                        "AJAX_OPTION_STYLE" => "N",
                        "CACHE_FILTER" => "N",
                        "CACHE_GROUPS" => "Y",
                        "CACHE_TIME" => "36000000",
                        "CACHE_TYPE" => "A",
                        "CHECK_DATES" => "Y",
                        "COMPONENT_TEMPLATE" => "team",
                        "DETAIL_URL" => "",
                        "DISPLAY_BOTTOM_PAGER" => "Y",
                        "DISPLAY_DATE" => "Y",
                        "DISPLAY_NAME" => "Y",
                        "DISPLAY_PICTURE" => "Y",
                        "DISPLAY_PREVIEW_TEXT" => "Y",
                        "DISPLAY_TOP_PAGER" => "N",
                        "FIELD_CODE" => array(
                            0 => "",
                            1 => "",
                        ),
                        "FILTER_NAME" => "",
                        "HIDE_LINK_WHEN_NO_DETAIL" => "N",
                        "IBLOCK_ID" => "17",
                        "IBLOCK_TYPE" => "-",
                        "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
                        "INCLUDE_SUBSECTIONS" => "Y",
                        "MESSAGE_404" => "",
                        "NEWS_COUNT" => "9",
                        "PAGER_BASE_LINK_ENABLE" => "N",
                        "PAGER_DESC_NUMBERING" => "N",
                        "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
                        "PAGER_SHOW_ALL" => "N",
                        "PAGER_SHOW_ALWAYS" => "N",
                        "PAGER_TEMPLATE" => ".default",
                        "PAGER_TITLE" => "Новости",
                        "PARENT_SECTION" => "",
                        "PARENT_SECTION_CODE" => "",
                        "PREVIEW_TRUNCATE_LEN" => "",
                        "PROPERTY_CODE" => array(
                            0 => "",
                            1 => "DOLJ",
                            2 => "INFO",
                            3 => "URL",
                            4 => "PRICE",
                            5 => "EMAIL",
                            6 => "ADDRES",
                            7 => "MAPS",
                            8 => "PHONE",
                            9 => "",
                        ),
                        "SET_BROWSER_TITLE" => "N",
                        "SET_LAST_MODIFIED" => "N",
                        "SET_META_DESCRIPTION" => "N",
                        "SET_META_KEYWORDS" => "N",
                        "SET_STATUS_404" => "N",
                        "SET_TITLE" => "N",
                        "SHOW_404" => "N",
                        "SORT_BY1" => "SORT",
                        "SORT_BY2" => "SORT",
                        "SORT_ORDER1" => "DESC",
                        "SORT_ORDER2" => "ASC",
                        "STRICT_SECTION_CHECK" => "N"
                    ),
                    false
                );?>

  
      <div class="bt_black_bg bt_white_bg">
        <a href="/nasha-komanda/">
          <span>Показать еще</span>
          <i></i>
        </a>
      </div>
    </div>
</section>
<div class="old_page">
<section class="kt_b10">
	<div class="main">
		<div class="box1_kt_b10">
			<div class="ds-bg-zg ds-bg-1">
				<p>Популярные вопросы</p>
			</div>
		</div>
		<div class="ds-b8-box box2_kt_b10">
			<div class="ds-b8-box-item box3_lt-b9-item">
				<div class="line"></div>
				<p class="ds-b8-box-item-tx-1 box3_lt-b9-item_tx1">Зачем мне каталог?</p>
				<p class="ds-b8-box-item-tx-2 box3_lt-b9-item_tx2">Каталог сможет кратко и ясно рассказать о вашей продукции и услугах, заинтересовать потенциальных клиентов, а качественный запоминающийся дизайн оставит только приятное и правильное впечатление о компании.</p>
			</div>
			<div class="ds-b8-box-item box3_lt-b9-item">
				<div class="line"></div>
				<p class="ds-b8-box-item-tx-1 box3_lt-b9-item_tx1">У меня нет фирменного стиля, но хотелось, чтобы всё<br>  выглядело красиво, что мне делать?</p>
				<p class="ds-b8-box-item-tx-2 box3_lt-b9-item_tx2">Это не проблема. Мы разработаем дизайн каталога индивидуально под ваши параметры, поможем вам подобрать шрифты, цветовую гамму, стиль, которые наиболее эффективно будут работать в вашей нише. </p>
			</div>
			<div class="ds-b8-box-item box3_lt-b9-item">
				<div class="line"></div>
				<p class="ds-b8-box-item-tx-1 box3_lt-b9-item_tx1">Что мне делать после получения готового макета?</p>
				<p class="ds-b8-box-item-tx-2 box3_lt-b9-item_tx2">Мы отдаем вам уже готовый к печати макет и все необходимые исходники. Вы можете воспользоваться нашими услугами печати типографии (в рамках договора) либо услугами любой другой типографии.</p>
			</div>
			
		</div>
	</div>
</section>
</div>

<section class="poleznaya  ">
    <div class="main">
        <h2 class="home_h2">Полезная информация по теме</h2>
        <p><a href="https://veonix.ru/blog/prezentaciya-uslug/">Презентация услуг</a></p>
        <p><a href="https://veonix.ru/blog/kak-dizajn-vliyaet-na-vybor-pokupatelya/">Как дизайн влияет на выбор покупателя?</a></p>
        <p><a href="https://veonix.ru/blog/5-sovetov-zakazchiku-pri-postanovke-zadachi-dizajneru/">5 советов заказчику при постановке задачи дизайнеру</a></p>
    </div>
</section>


<? $APPLICATION->IncludeComponent(
	"veonix:form", 
	".default", 
	array(
		"COMPONENT_TEMPLATE" => ".default",
		"TITLE_1" => "",
		"TITLE_2" => "",
		"TITLE_3" => "",
		"TYPE" => "text",
		"TYPE_TEXT" => "Каталог, Флаер, Коммерческое предложение, Визитка, Листовка, Годовой отчет,  Буклет, Брошюра, Прессвол, Roll Up, Другое"
	),
	false
);?>

<section class="home_clientabout">
    <div class="main">
      <div class="home_clientabout_top">
        <h2 class="home_h2">Клиенты о нас</h2>
        <a href="/otzyvy/"  class="button_line" >
          <span>читать все отзывы</span>
          <i class="button_line_1"><img class="svg-animate button_line_1_icon" src="/bitrix/templates/veonix/assets/img/button_line_1.svg" alt="button icon"></i>
        </a>
      </div>
      <div class="otziv_list">      
          <?$APPLICATION->IncludeComponent(
            "bitrix:news.list", 
            "otziv", 
            array(
              "ACTIVE_DATE_FORMAT" => "d.m.Y",
              "ADD_SECTIONS_CHAIN" => "N",
              "AJAX_MODE" => "N",
              "AJAX_OPTION_ADDITIONAL" => "",
              "AJAX_OPTION_HISTORY" => "N",
              "AJAX_OPTION_JUMP" => "N",
              "AJAX_OPTION_STYLE" => "N",
              "CACHE_FILTER" => "N",
              "CACHE_GROUPS" => "Y",
              "CACHE_TIME" => "36000000",
              "CACHE_TYPE" => "A",
              "CHECK_DATES" => "Y",
              "COMPONENT_TEMPLATE" => "otziv",
              "DETAIL_URL" => "",
              "DISPLAY_BOTTOM_PAGER" => "Y",
              "DISPLAY_DATE" => "Y",
              "DISPLAY_NAME" => "Y",
              "DISPLAY_PICTURE" => "Y",
              "DISPLAY_PREVIEW_TEXT" => "Y",
              "DISPLAY_TOP_PAGER" => "N",
              "FIELD_CODE" => array(
                0 => "ID",
                1 => "CODE",
                2 => "XML_ID",
                3 => "NAME",
                4 => "TAGS",
                5 => "SORT",
                6 => "PREVIEW_TEXT",
                7 => "PREVIEW_PICTURE",
                8 => "DETAIL_TEXT",
                9 => "DETAIL_PICTURE",
                10 => "DATE_ACTIVE_FROM",
                11 => "ACTIVE_FROM",
                12 => "DATE_ACTIVE_TO",
                13 => "ACTIVE_TO",
                14 => "SHOW_COUNTER",
                15 => "SHOW_COUNTER_START",
                16 => "IBLOCK_TYPE_ID",
                17 => "IBLOCK_ID",
                18 => "IBLOCK_CODE",
                19 => "IBLOCK_NAME",
                20 => "IBLOCK_EXTERNAL_ID",
                21 => "DATE_CREATE",
                22 => "CREATED_BY",
                23 => "CREATED_USER_NAME",
                24 => "TIMESTAMP_X",
                25 => "MODIFIED_BY",
                26 => "USER_NAME",
                27 => "",
              ),
              "FILTER_NAME" => "",
              "HIDE_LINK_WHEN_NO_DETAIL" => "N",
              "IBLOCK_ID" => "20",
              "IBLOCK_TYPE" => "customers",
              "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
              "INCLUDE_SUBSECTIONS" => "Y",
              "MESSAGE_404" => "",
              "NEWS_COUNT" => "10",
              "PAGER_BASE_LINK_ENABLE" => "N",
              "PAGER_DESC_NUMBERING" => "N",
              "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
              "PAGER_SHOW_ALL" => "N",
              "PAGER_SHOW_ALWAYS" => "N",
              "PAGER_TEMPLATE" => ".default", 
              "PARENT_SECTION" => "18",
              "PARENT_SECTION_CODE" => "",
              "PREVIEW_TRUNCATE_LEN" => "",
              "PROPERTY_CODE" => array(
                0 => "REF",
                1 => "STARS",
                2 => "URL",
                3 => "",
              ),
              "SET_BROWSER_TITLE" => "N",
              "SET_LAST_MODIFIED" => "N",
              "SET_META_DESCRIPTION" => "N",
              "SET_META_KEYWORDS" => "N",
              "SET_STATUS_404" => "N",
              "SET_TITLE" => "N",
              "SHOW_404" => "N",
              "SORT_BY1" => "SORT",
              "SORT_BY2" => "TIMESTAMP_X",
              "SORT_ORDER1" => "ASC",
              "SORT_ORDER2" => "DESC",
              "STRICT_SECTION_CHECK" => "N"
            ),
            false
          );?>
       </div>
   </div>
 </section>
 
 


<script type="text/javascript">$(".podr").click(function() { jQuery(this).toggleClass("activse");});</script>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>