<?

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("og_image", "/bitrix/templates/veonix/assets/img/og/og_image_website.jpg");

$APPLICATION->SetPageProperty("description", "Заказать дизайн лифлета. Создадим креативный дизайн лифлета на заказ в Москве, стоимость 12000 руб. Печать лифлетов с бесплатной доставкой по Москве.");
$APPLICATION->SetPageProperty("title", "Дизайн лифлета в Москве по цене 10 000 руб. — Студия дизайна Veonix");

$APPLICATION->AddChainItem("Услуги","/services/");
$APPLICATION->AddChainItem("Полиграфический дизайн","/poligraphic-design/");
$APPLICATION->AddChainItem("Дизайн лифлета");
 
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/style.css");   
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/firmstyle.css");   


$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/new_design.css");    
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/branding.css");    
$asset->addCss(SITE_TEMPLATE_PATH."/assets/css/old/lifter.css");   


?>
<? $APPLICATION->IncludeComponent(
	"veonix:title", 
	".default", 
	array(
		"COMPONENT_TEMPLATE" => ".default",
		"TEMPLATE_FOR_TITLE1" => "  Дизайн",
		"TEMPLATE_FOR_TITLE2" => "   лифлета   ",
		"TEMPLATE_FOR_TITLE3" => " <br> на заказ   ",
		"CHECKBOX" => "N",
		"TEXT_1" => "Создадим профессиональный дизайн лифлета, напечатаем на качественной бумаге и бесплатно доставим по Москве любой тираж",
		"BT_TEXT" => "Обсудить задачу",
		"TEXT_1_GR" => "",
		"TEXT_2" => "",
		"TEXT_2_GR" => ""
	),
	false
);?>
 
  
 

<div class="old_page">

 
 <section class="lf_b1">
	<div class="main-970">
		<p class="ds-zg">Маленький лифлет для большой<br>
			бизнес цели </p>
		<div class="lf_b1_box">
			<div class="lf_b1_box_left">
				<p><span style="font-weight: 600;">Лифлет</span> - наиболее популярный вид евробуклета.
					Это компактная, но при этом информативная
					реклама, рассчитанная на широкую аудиторию.
					Он представляет собой лист, сфальцованный
					(сложенный) гармошкой или открыткой в два,
					три и более раз, без скрепляющих элементов.</p>
			</div>
			<div class="lf_b1_box_right">
				<img src="/bitrix/templates/veonix/assets/img/old/lifter/lf_img1.png" alt="Лифлет">
			</div>
		</div>
	</div>
</section>
<section class="lf_b2">
	<div class="main-970">
		<div class="lf_b2_box">
			<div class="lf_b2_box_item">
				<div class="lf_box_item_icon lf_ico1">
					<svg xmlns="http://www.w3.org/2000/svg" fill="#515151" xmlns:xlink="http://www.w3.org/1999/xlink" viewBox="0 0 453.47 512"><defs><clipPath id="clip-path"><rect class="cls-1-ico2" width="454" height="512"/></clipPath></defs><title>lf_ico1</title><g id="Слой_2" data-name="Слой 2"><g id="Слой_1-2" data-name="Слой 1"><g class="cls-2"><path d="M284.87,228.77a58,58,0,1,0-58,58,58.06,58.06,0,0,0,58-58Zm-58,38a38,38,0,1,1,38-38,38,38,0,0,1-38,38Z"/><path d="M321.11,175.06a9.37,9.37,0,0,0-1.23-1.43,339.12,339.12,0,0,0-84.3-169.4A10,10,0,0,0,227.41,0h-.11a10,10,0,0,0-8.17,4.23,339.14,339.14,0,0,0-84.29,169.32,10.19,10.19,0,0,0-1.3,1.53L27,329.18a10,10,0,0,0-1.78,5.69v15.05a10,10,0,0,0,10,10H88.39v65.25a10,10,0,1,0,20,0V359.92h25.16l20.13,35.18a10,10,0,0,0,8.67,5h21.4a57.45,57.45,0,0,0-14,37.65c0,.56,0,1.11,0,1.58.56,28.52,16.16,53.27,29.15,69a10,10,0,0,0,7.24,3.63h.47a10,10,0,0,0,7.07-2.93l13.7-13.69L241,509a10,10,0,0,0,14.78-.7c13-15.75,28.65-40.5,29.21-68.85,0-.55,0-1.11,0-1.67A57.4,57.4,0,0,0,271,400.13h21.51a10,10,0,0,0,8.69-5.05l20-35.16h24.18v65.25a10,10,0,0,0,20,0V359.92h54a10,10,0,0,0,10-10V334.83a10.07,10.07,0,0,0-1.77-5.69ZM149.35,234.53A319.84,319.84,0,0,1,174.49,110H280.22a319,319,0,0,1,20.67,71.14q.06.47.15.93a321.06,321.06,0,0,1,4.32,52.46V339.92h-156Zm78-209.48A320.29,320.29,0,0,1,271,90H183.76a319.92,319.92,0,0,1,43.6-64.95ZM45.24,338,129.9,215.51c-.35,6.32-.55,12.66-.55,19V339.92H45.24ZM265,437.78c0,.37,0,.74,0,1.19-.36,18.16-8.89,35-17.93,47.82l-12.62-12.63a10,10,0,0,0-14.15,0L207.6,486.85c-9-12.82-17.51-29.68-17.87-48,0-.36,0-.73,0-1.09a37.65,37.65,0,1,1,75.29,0Zm21.65-57.65H168.16l-11.57-20.21H298.16Zm122.7-40.21h-84V234.53q0-9.5-.54-18.94l84.54,122.35Z"/></g><path d="M403.35,399.08a10,10,0,0,0-10,10V502a10,10,0,1,0,20,0V409.08a10,10,0,0,0-10-10Z"/><path d="M355.35,455.17a10,10,0,1,0,7.08,2.93,10.09,10.09,0,0,0-7.08-2.93Z"/><path d="M50.39,399.08a10,10,0,0,0-10,10V502a10,10,0,0,0,20,0V409.08a10,10,0,0,0-10-10Z"/><path d="M98.39,455.17a10,10,0,1,0,7.07,2.93,10.06,10.06,0,0,0-7.07-2.93Z"/><path d="M402.8,44.5a10,10,0,0,0,10-10V20.05a10,10,0,0,0-20,0V34.5a10,10,0,0,0,10,10Z"/><path d="M443.47,49.56H427.09a10,10,0,0,0,0,20h16.38a10,10,0,0,0,0-20Z"/><path d="M362.69,69.56h15.25a10,10,0,0,0,0-20H362.69a10,10,0,0,0,0,20Z"/><path d="M402.8,109.06a10,10,0,0,0,10-10V87.43a10,10,0,0,0-20,0V99.06a10,10,0,0,0,10,10Z"/><path d="M50.11,117.94a10,10,0,0,0,10-10V93.49a10,10,0,0,0-20,0V108a10,10,0,0,0,10,10Z"/><path d="M74.39,143H90.78a10,10,0,0,0,0-20H74.39a10,10,0,1,0,0,20Z"/><path d="M35.25,133a10,10,0,0,0-10-10H10a10,10,0,0,0,0,20H25.25a10,10,0,0,0,10-10Z"/><path d="M50.11,182.51a10,10,0,0,0,10-10V160.87a10,10,0,0,0-20,0v11.64a10,10,0,0,0,10,10Z"/></g></g></svg>
				</div>
				<p class="lf_b2_t1">Запускает продажи новых<br>
					продуктов и услуг</p>
				<div class="lf_b2_t2">Быстрое и эффективное средство, чтобы рассказать
					о том, что на рынке появился новый продукт или выгодная акция
					</div>
			</div>
			<div class="lf_b2_box_item">
				<div class="lf_box_item_icon lf_ico2">
					<svg xmlns="http://www.w3.org/2000/svg" fill="#515151" viewBox="0 0 512 512"><defs><style>.cls-1-ico2{fill:#515151;}</style></defs><title>lf_ico2</title><g id="Слой_2" data-name="Слой 2"><g id="Capa_1" data-name="Capa 1"><path class="cls-1-ico2" d="M356,249a10,10,0,0,0,10-10V203.41A102,102,0,0,0,355,0H156a102,102,0,0,0-10,203.51V239a10,10,0,0,0,17.07,7.07L205.14,204H306.86l42.07,42.07A10,10,0,0,0,356,249Zm-10-55v20.87l-27.93-27.93A10,10,0,0,0,311,184H201a10,10,0,0,0-7.07,2.93L166,214.86V194a10,10,0,0,0-10-10,82,82,0,0,1,0-164H355a82,82,0,0,1,.89,164A10,10,0,0,0,346,194Z"/><path class="cls-1-ico2" d="M309.93,53.93l-7.22,7.22a61.88,61.88,0,1,0,10.82,17.46l10.54-10.54a10,10,0,0,0-14.14-14.14ZM298.13,102a42.05,42.05,0,1,1-9.59-26.68l-24,24L254.07,88.93a10,10,0,0,0-14.14,14.14l17.5,17.5a10,10,0,0,0,14.14,0l25.9-25.9A42.16,42.16,0,0,1,298.13,102Z"/><path class="cls-1-ico2" d="M142,338.06a51.35,51.35,0,0,0,11.67-32.64V287.7a51.62,51.62,0,0,0-103.24,0v17.72a51.35,51.35,0,0,0,11.67,32.64A74.4,74.4,0,0,0,0,411.33V502a10,10,0,0,0,10,10H194a10,10,0,0,0,10-10V411.33A74.4,74.4,0,0,0,142,338.06ZM70.38,287.7a31.62,31.62,0,0,1,63.24,0v17.71a31.62,31.62,0,0,1-63.24,0ZM184,492H20V411.33A54.35,54.35,0,0,1,74.29,357H92v25.24a10,10,0,0,0,20,0V357h17.71A54.35,54.35,0,0,1,184,411.33Z"/><path class="cls-1-ico2" d="M450,338.06a51.35,51.35,0,0,0,11.67-32.64V287.7a51.62,51.62,0,0,0-103.24,0v17.72a51.35,51.35,0,0,0,11.67,32.64A74.4,74.4,0,0,0,308,411.33V502a10,10,0,0,0,10,10H502a10,10,0,0,0,10-10V411.33A74.4,74.4,0,0,0,450,338.06ZM378.38,287.7a31.62,31.62,0,0,1,63.24,0v17.71a31.62,31.62,0,0,1-63.24,0ZM492,492H328V411.33A54.36,54.36,0,0,1,382.29,357H400v25.24a10,10,0,0,0,20,0V357h17.71A54.36,54.36,0,0,1,492,411.33Z"/><path class="cls-1-ico2" d="M410,408.52a10,10,0,1,0,7.07,2.92A10.07,10.07,0,0,0,410,408.52Z"/><path class="cls-1-ico2" d="M102,408.52a10,10,0,1,0,7.07,2.92A10.07,10.07,0,0,0,102,408.52Z"/></g></g></svg>
				</div>
				<p class="lf_b2_t1">Поддерживает статус<br>
					во время переговоров</p>
				<div class="lf_b2_t2">Незаменимый раздаточный материал для деловых
					мероприятий</div>
			</div>
			<div class="lf_b2_box_item">
				<div class="lf_box_item_icon lf_ico3">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 321 384"><defs><style>.cls-1-ico3{fill:#515151;}</style></defs><title>lf_ico3</title><g id="Слой_2" data-name="Слой 2"><g id="Слой_1-2" data-name="Слой 1"><path class="cls-1-ico3" d="M321,274.71a28.85,28.85,0,0,0-9.5-21.42,28.92,28.92,0,0,0-19.41-50.35H200.52c8.22-22.36,17.77-60,1.41-84.88-6-9.2-11.43-14.79-21.36-22.15-3-2.21-10-7.42-17.11-4.48-6.83,2.82-8.88,11-9.91,17.78l-.05.37c-2,13.06-5.69,37.36-14.48,58.08C128.94,191.4,115.75,203,98.69,203H83a25.24,25.24,0,0,0-24.9-21.29H25.18A25.22,25.22,0,0,0,0,206.85v39.56a7.5,7.5,0,0,0,15,0V206.85a10.2,10.2,0,0,1,10.18-10.19H58.11a10.21,10.21,0,0,1,10.21,10.19V353.33a10.21,10.21,0,0,1-10.21,10.19H25.18A10.2,10.2,0,0,1,15,353.33V313.76a7.5,7.5,0,0,0-15,0v39.57a25.22,25.22,0,0,0,25.18,25.19H58.11A25.25,25.25,0,0,0,83,357.23s22.86,0,24.47.12l.31.53a61.13,61.13,0,0,0,4.81,7.44c8.63,11.54,29.58,18.68,44.05,18.68h119a26.25,26.25,0,0,0,23.3-38.34,28.91,28.91,0,0,0,12.6-49.52,28.89,28.89,0,0,0,9.5-21.43ZM207.49,369H156.65c-11.6,0-27.17-6.15-32.05-12.67a47.62,47.62,0,0,1-3.75-5.82c-4.67-8.28-8.51-8.3-21.19-8.28H83.32V217.94H98.69c23.41,0,41.62-14.94,54.13-44.42,9.54-22.46,13.42-48,15.5-61.69l.06-.38a34.38,34.38,0,0,1,1.07-5c.57.35,1.28.84,2.18,1.51,8.54,6.33,12.69,10.61,17.76,18.33,14.07,21.45,1.76,59.43-4.19,74.76-.71,1.83-2.88,7.41.4,12.2s9,4.69,10.91,4.69h9a28.88,28.88,0,0,0,6.09,35.49,28.9,28.9,0,0,0,.16,42.71,28.86,28.86,0,0,0,.57,43.33A26.21,26.21,0,0,0,207.49,369Zm68.11,0H231.2a11.26,11.26,0,0,1,0-22.52h44.4a11.26,11.26,0,0,1,0,22.52Zm16.49-37.52H231.2a13.92,13.92,0,0,1,0-27.84h60.89a13.92,13.92,0,0,1,0,27.84Zm0-42.84H231.2a13.93,13.93,0,0,1,0-27.86h60.89a13.93,13.93,0,0,1,0,27.86Zm0-42.86H230.88a13.92,13.92,0,0,1,0-27.84h61.21a13.92,13.92,0,0,1,0,27.84Z"/><path class="cls-1-ico3" d="M162.56,231a7.5,7.5,0,0,0-6.41,8.45c1.59,11.6-.64,21.75-6.46,29.36-7.09,9.27-19.3,15.08-36.3,17.29a7.5,7.5,0,0,0,1,14.93,8.18,8.18,0,0,0,1-.06c21.11-2.73,36.68-10.49,46.28-23,8.31-10.86,11.56-24.86,9.41-40.51a7.5,7.5,0,0,0-8.45-6.41Z"/><path class="cls-1-ico3" d="M172.79,57.2a7.5,7.5,0,0,0,7.5-7.5V7.5a7.5,7.5,0,0,0-15,0V49.7a7.5,7.5,0,0,0,7.5,7.5Z"/><path class="cls-1-ico3" d="M227,73.43a7.5,7.5,0,0,0,10.4-2.11l23.25-35A7.5,7.5,0,1,0,248.12,28L224.86,63a7.51,7.51,0,0,0,2.1,10.4Z"/><path class="cls-1-ico3" d="M108.21,71.32A7.5,7.5,0,0,0,120.71,63L97.43,28a7.5,7.5,0,1,0-12.49,8.3Z"/><path class="cls-1-ico3" d="M7.5,287.61A7.51,7.51,0,1,0,0,280.09v0a7.49,7.49,0,0,0,7.5,7.48Z"/></g></g></svg>
				</div>
				<p class="lf_b2_t1">Производит положительное<br>
					впечатление на ваших клиентов
					</p>
				<div class="lf_b2_t2">Красноречивый элемент убеждения в серьёзности вашего предложения</div>
			</div>
		</div>
		<div class="lf_b2_boxline">
			<p>Отлично подходит для отправки по почте в евроконверте, размещения на информационных
				стойках или личного вручения. Этот вид полиграфии пользуется популярностью из-за
				оптимальной стоимости, лаконичности и удобства формата. Для печати лифлетов используют
				самую различную бумагу: плотную мелованную, тонкую офисную, глянцевую, матовую или
				фактурную (дизайнерскую). 
				</p>
		</div>
	</div>
</section>
 
<section class="lf_b5">
	<div class="main">
		<div class="ds-bg-zg lf-bg-2">
			<p>Сколько стоит дизайн лифлета</p>
		</div>
	</div>
	<div class="main-970">
		<p class="lf_b5_t1">На цену влияет множество факторов. Один из них - это наличие исходников текстового
			и графического материала и необходимости в их корректировке. В зависимости от ваших
			потребностей мы можем сделать разработку под ключ, включая маркетинговый анализ,
			дизайн, вёрстку, подготовку к печати и саму печать. Готовую полиграфию доставим по 
			любому адресу в Москве прямо к вам в офис или на производство.
			</p>
		<div class="lf_b5_box">
			<div class="lf_b5_box-lf">
				<p>Держим ценник <span style="font-weight: 600;">на доступном уровне</span>,<br>
					с сохранением премиум качества исполнения<br>
					дизайна. 
					</p>
				<p><span>Разработка дизайна/макет (2 биговки, 6 полос)</span></p>
			</div>
			<div class="lf_b5_box_rg">
				<div class="ds-b3-box-right">
					<p>от 10 000 <i></i></p>
				</div>
			</div>
		</div>
		<div class="lf_b2_boxline">
			<p>Сроки разработки дизайна лифлета зависят от количества полос и сложности задачи. <br>
				После финального согласования техзадания, работа может быть готова уже через 1-2 дня.
				
				</p>
		</div>
	</div>
</section>
<section class="lf_b4">
	<div class="main">
		<div class="ds-bg-zg lf-bg-1">
			<p>Какие лифлеты мы делаем</p>
		</div>
		<div class="lf_b4_box2">
			<div class="lf_b4_box2_item">
				<img src="/bitrix/templates/veonix/assets/img/old/lifter/b4_img1.jpg" alt="Лифтеры">
				<img src="/bitrix/templates/veonix/assets/img/old/lifter/b4_img2.jpg" alt="Лифтеры">
			</div>
			<div class="lf_b4_box2_item">
				<img src="/bitrix/templates/veonix/assets/img/old/lifter/b4_img3.jpg" alt="Лифтеры">
				<img src="/bitrix/templates/veonix/assets/img/old/lifter/b4_img4.jpg" alt="Лифтеры">
				<img src="/bitrix/templates/veonix/assets/img/old/lifter/b4_img5.jpg" alt="Лифтеры">
			</div>
			<div class="lf_b4_box2_item">
				<img src="/bitrix/templates/veonix/assets/img/old/lifter/b4_img6.jpg" alt="Лифтеры">
				<img src="/bitrix/templates/veonix/assets/img/old/lifter/b4_img7.jpg" alt="Лифтеры">
			</div>
		</div>
		<p class="lf_b4_tx">Посмотреть наше полное портфолио:</p>
		<a href="/portfolio/" class="sbm">смотреть</a>
	</div>
</section>
<section class="lf_b6">
	<div class="main-970">
		<p class="ds-form-box-t1">Хотите рассчитаем точную стоимость<br>
			вашего заказа? </p>
			<p class="ds-form-box-t2">Оставьте заявку и мы перезвоним<br>
				вам в течение 5 минут
				</p>
			<a class="sbm  " href="#form" data-fancybox data-text = "Хотите рассчитаем точную стоимость дизайна буклета- Лифтер" >ЗАКАЗАТЬ ЗВОНОК</a>
               
	</div>
</section>
<section class="lf_b7">
	<div class="main-970">
		<p class="ds-zg">Почему дизайн лифлета<br>
			нужно заказать у нас
			</p>
		<div class="lf_b7_box">
			<div class="lf_b7_box_lf">
				<img src="/bitrix/templates/veonix/assets/img/old/lifter/lf_img2.png" alt="дизайн лифлета">
			</div>
			<div class="lf_b7_box_rg">
				<p>Изготовлением любой рекламы должны
					заниматься специалисты. От того, насколько
					профессионально будет разработан лифлет,
					зависит результат вашего рекламного
					мероприятия и будущие изменения в динамике
					продаж. Наше самое главное преимущество
					заключается не только в том, что мы рисуем
					взрывные картинки. </p>
				<p><span style="font-weight: 600;">Вместе с дизайнерами над проектом 
					работают PR специалисты,</span> которые
					генерируют безошибочные идеи, чтобы
					как можно выгоднее преподнести ваш
					продукт и гарантированно зацепить
					аудиторию.    </p>
				<p><span style="font-weight: 600;">Но и это ещё не всё.</span></p>
			</div>
		</div>
		<div class="lf_b7_box_1">
			<div class="lf_b7_box_1_item">
				<p class="lf_b7_t1">Крутой дизайн по выгодной цене</p>
				<p class="lf_b7_t2">Держим ценник на доступном уровне, но при этом делаем качество<br>
					на миллион</p>
			</div>
			<div class="lf_b7_box_1_item">
				<p class="lf_b7_t1">Точное соблюдение дедлайнов</p>
				<p class="lf_b7_t2">Сдача проектов происходит всегда в срок. Даже если макет нужен уже<br>
					через пару часов</p>
			</div>
			<div class="lf_b7_box_1_item">
				<p class="lf_b7_t1">Только штатные мастера</p>
				<p class="lf_b7_t2">Проверенные временем дизайнеры, маркетологи, верстальщики<br>
					и копирайтеры</p>
			</div>
			<div class="lf_b7_box_1_item">
				<p class="lf_b7_t1">Многоуровневый контроль</p>
				<p class="lf_b7_t2">Ход работы специалистов мониторит арт-директор, который вносит<br> своевременные правки </p>
			</div>
		</div>
	</div>
</section>
<section class="lf_b8">
	<div class="main">
		<div class="ds-bg-zg lf-bg-3">
			<p>Честные цифры и факты о Veonix</p>
		</div>
	</div>
	<div class="main-970">
		<p class="lf_b8-t1">
			Над каждым проектом работаем так, словно он последний. Нам важно, чтобы наше с вами сотрудничество не ограничилось лишь одним заказом. Чтобы за каждым новым дизайном, стильным, запоминающимся, инфографичным  <span style="font-weight: 600;">вы приходили только к нам.</span>
		</p>
		<div class="lf_b8_box">
			<div class="lf_b8_box_item">
				<div class="lf_b8_nmb"><p>500<span>+</span></p></div>
				<p class="lf_b8_tx">Проектов, которые уже окупили свою<br>
					стоимость и продолжают приносить<br>
					прибыль заказчикам</p>
			</div>
			<div class="lf_b8_box_item">
				<div class="lf_b8_nmb"><p>20<span>+</span></p></div>
				<p class="lf_b8_tx">Сотрудников в штате. Полный боевой<br>
					комплект для лёгкого решения самых<br>
					сложных задач</p>
			</div>
			<div class="lf_b8_box_item">
				<div class="lf_b8_nmb"><p>200<span>+</span></p></div>
				<p class="lf_b8_tx">Маркетинговых исследований<br>
					проведено нашими специалистами
					</p>
			</div>
			<div class="lf_b8_box_item">
				<div class="lf_b8_nmb"><p>5000<span>+</span></p></div>
				<p class="lf_b8_tx">
					Страниц отрисовано нашими дизайнерами,<br>
					как по госзаказу, так и для бизнеса
					</p>
			</div>
		</div>
	</div>
</section>
<section class="lf_b9">
	<div class="main-970">
		<p class="ds-zg">Фирменные гарантии<br>
			Veonix
			</p>
		<div class="lf_b9_box">
			<div class="lf_b9_box_item">
				<div class="lf_b9_box_icon lf_b9_ico1">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><defs><style>.cls-1-b9-ic1{fill:#515151;}</style></defs><title>ic9b9_ico1</title><g id="Слой_2" data-name="Слой 2"><g id="Capa_1" data-name="Capa 1"><path class="cls-1-b9-ic1" d="M462,44H414.33V30a30,30,0,0,0-60,0V44h-168V30a30,30,0,1,0-60,0V44.37a9.76,9.76,0,0,0-2.66-.37H83.82a50.06,50.06,0,0,0-50,50V264.33a10,10,0,0,0,20,0V147H414.33a10,10,0,0,0,0-20H53.82V94a30,30,0,0,1,30-30h39.85a10.17,10.17,0,0,0,2.66-.37V76.5a30,30,0,1,0,60,0V64h168V76.5a30,30,0,0,0,60,0V64H462a30,30,0,0,1,30,30V474a18,18,0,1,1-36,0V448.12a10,10,0,0,0-10-10H329.67a10,10,0,1,0,0,20H436V474a37.86,37.86,0,0,0,4.54,18H38a18,18,0,0,1-18-18V458.12H243.82a10,10,0,1,0,0-20H143.91a82,82,0,1,0-106.86,0H10a10,10,0,0,0-10,10V474a38,38,0,0,0,38,38H474a38.05,38.05,0,0,0,38-38V94A50.06,50.06,0,0,0,462,44ZM166.33,76.5a10,10,0,0,1-20,0V30a10,10,0,0,1,20,0Zm228,0a10,10,0,0,1-20,0V30a10,10,0,0,1,20,0ZM28.48,376a62,62,0,1,1,62,62A62.07,62.07,0,0,1,28.48,376Z"/><path class="cls-1-b9-ic1" d="M461.24,147a10,10,0,1,0-7.07-2.93A10.08,10.08,0,0,0,461.24,147Z"/><path class="cls-1-b9-ic1" d="M284.51,441.05a10,10,0,1,0,7.07-2.92A10.09,10.09,0,0,0,284.51,441.05Z"/><path class="cls-1-b9-ic1" d="M226.24,380a38,38,0,1,0-38-38A38,38,0,0,0,226.24,380Zm0-56a18,18,0,1,1-18,18A18,18,0,0,1,226.24,324Z"/><path class="cls-1-b9-ic1" d="M319.58,380a38,38,0,1,0-38-38A38,38,0,0,0,319.58,380Zm0-56a18,18,0,1,1-18,18A18,18,0,0,1,319.58,324Z"/><path class="cls-1-b9-ic1" d="M412.91,380a38,38,0,1,0-38-38A38,38,0,0,0,412.91,380Zm0-56a18,18,0,1,1-18,18A18,18,0,0,1,412.91,324Z"/><path class="cls-1-b9-ic1" d="M170.91,238a38,38,0,1,0-38,38A38,38,0,0,0,170.91,238Zm-56,0a18,18,0,1,1,18,18A18,18,0,0,1,114.91,238Z"/><path class="cls-1-b9-ic1" d="M319.58,276a38,38,0,1,0-38-38A38,38,0,0,0,319.58,276Zm0-56a18,18,0,1,1-18,18A18,18,0,0,1,319.58,220Z"/><path class="cls-1-b9-ic1" d="M412.91,276a38,38,0,1,0-38-38A38,38,0,0,0,412.91,276Zm0-56a18,18,0,1,1-18,18A18,18,0,0,1,412.91,220Z"/><path class="cls-1-b9-ic1" d="M226.24,276a38,38,0,1,0-38-38A38,38,0,0,0,226.24,276Zm0-56a18,18,0,1,1-18,18A18,18,0,0,1,226.24,220Z"/><path class="cls-1-b9-ic1" d="M72.32,405.41a10,10,0,0,0,14.15,0l39.63-39.64A10,10,0,1,0,112,351.63L79.39,384.2,68.27,373.07a10,10,0,1,0-14.15,14.14Z"/></g></g></svg>
				</div>
				<p class="lf_b9_t1">Гарантия 01</p>
				<p class="lf_b9_t2">Сдача проекта в срок без<br>
					отговорок и переносов</p>
			</div>
			<div class="lf_b9_box_item">
				<div class="lf_b9_box_icon lf_b9_ico2">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 385 354.97"><defs><style>.cls-1-b9-ic2{fill:#505050;}.cls-1-b9-ic2,.cls-2-b9-ic2{stroke:#505050;stroke-miterlimit:10;}.cls-2-b9-ic2{fill:#515151;}</style></defs><title>Ресурс 1b9_ico2</title><g id="Слой_2" data-name="Слой 2"><g id="Слой_1-2" data-name="Слой 1"><path class="cls-1-b9-ic2" d="M367.82,188.53l-58-15.53a22.5,22.5,0,0,0-21,5.13L273,148.62a144.2,144.2,0,0,0-40.45-46.88L274.27,60a7.49,7.49,0,0,0,0-10.6L227.6,2.69a7.52,7.52,0,0,0-10.61,0L146.5,73.19A143.65,143.65,0,0,0,45.05,115.24L24.48,135.82a28.48,28.48,0,0,0,12.9,47.7L1.14,266A7.5,7.5,0,0,0,8,276.47a7.61,7.61,0,0,0,3-.63l82.44-36.25a28.51,28.51,0,0,0,47.71,12.92l8.16-8.17,3.27,3.27a111.61,111.61,0,0,0,96.48,66.2,22.49,22.49,0,0,0,16.53,24.36l57.95,15.53a22.49,22.49,0,0,0,27.56-15.91l7.37-27.51A7.5,7.5,0,1,0,344,306.39l-7.37,27.52a7.51,7.51,0,0,1-9.19,5.3l-57.95-15.53a7.5,7.5,0,0,1-5.3-9.18L296.8,192.79a7.51,7.51,0,0,1,9.18-5.3l58,15.52a7.52,7.52,0,0,1,5.3,9.19l-7.76,29A7.5,7.5,0,1,0,376,245.07l7.77-29a22.52,22.52,0,0,0-15.91-27.55ZM258.36,54.67l-104.8,104.8-.85-.84a31.19,31.19,0,0,0-15.32-8.45L245.64,41.94ZM222.3,18.6,235,31.34,68,198.4,55.23,185.67ZM35.08,165.52a13.52,13.52,0,0,1,0-19.1l20.58-20.57a127.66,127.66,0,0,1,74.85-36.68L54.17,165.52a13.52,13.52,0,0,1-19.09,0Zm12,33.21,31.16,31.16L22.62,254.35Zm44.22,23L78.57,209l21.16-21.17a31.28,31.28,0,0,0,8.44,15.34l.84.84Zm39.26,20.17a13.5,13.5,0,1,1-19.1-19.09l8.17-8.17,19.09,19.09Zm122.27,57a96.61,96.61,0,0,1-87-58.58,7.64,7.64,0,0,0-1.59-2.34l-45.44-45.44a16.5,16.5,0,0,1,11.67-28.16,16.34,16.34,0,0,1,11.66,4.83l45.44,45.43a7.5,7.5,0,1,0,10.61-10.6l-34-34,57.6-57.6a129,129,0,0,1,38,43.27l21,38.94Z"/><path class="cls-2-b9-ic2" d="M360,283.23a7.51,7.51,0,1,1,5.3-2.2,7.59,7.59,0,0,1-5.3,2.2Z"/></g></g></svg>
				</div>
				<p class="lf_b9_t1">Гарантия 02</p>
				<p class="lf_b9_t2">Только уникальный, авторский<br> текст и дизайн</p>
			</div>
			<div class="lf_b9_box_item">
				<div class="lf_b9_box_icon lf_b9_ico3">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 390.69 512"><defs><style>.cls-1-b9-ic3{fill:#515151;}</style></defs><title>bab9_ico3</title><g id="Слой_2" data-name="Слой 2"><g id="Capa_1" data-name="Capa 1"><path class="cls-1-b9-ic3" d="M195.34,289.65a38.57,38.57,0,0,0-10,75.81v55.48a10,10,0,0,0,20.08,0V365.46a38.57,38.57,0,0,0-10-75.81Zm0,57.06a18.49,18.49,0,1,1,18.5-18.49A18.51,18.51,0,0,1,195.34,346.71Z"/><path class="cls-1-b9-ic3" d="M330.88,181.77H308.36V113a113,113,0,0,0-226,0v68.75H59.8A59.86,59.86,0,0,0,0,241.56V452.2A59.87,59.87,0,0,0,59.8,512H330.88a59.87,59.87,0,0,0,59.81-59.8V241.56A59.87,59.87,0,0,0,330.88,181.77ZM102.4,113a92.95,92.95,0,0,1,185.89,0v68.75H260V113a64.64,64.64,0,1,0-129.27,0v68.75H102.4Zm48.39,68.75V113a44.56,44.56,0,1,1,89.11,0v68.75ZM370.61,452.2a39.77,39.77,0,0,1-39.73,39.72H59.8A39.77,39.77,0,0,1,20.08,452.2V241.56A39.77,39.77,0,0,1,59.8,201.85H330.88a39.76,39.76,0,0,1,39.73,39.71V452.2Z"/><path class="cls-1-b9-ic3" d="M346.91,279a10,10,0,0,0-10,10v88.51a10,10,0,1,0,20.08,0V289A10,10,0,0,0,346.91,279Z"/><path class="cls-1-b9-ic3" d="M346.68,266c12.92,0,12.94-20.08,0-20.08S333.74,266,346.68,266Z"/></g></g></svg>
				</div>
				<p class="lf_b9_t1">Гарантия 03</p>
				<p class="lf_b9_t2">Сохранность данных, согласно<br> договору NDA</p>
			</div>
			<div class="lf_b9_box_item">
				<div class="lf_b9_box_icon lf_b9_ico4">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 409.6 409.6"><defs><style>.cls-1-b9-ic4{fill:#515151;}</style></defs><title>bab9_ico4</title><g id="Слой_2" data-name="Слой 2"><g id="Слой_1-2" data-name="Слой 1"><path class="cls-1-b9-ic4" d="M252.8,276.8a8,8,0,1,0,8,8,8,8,0,0,0-8-8Z"/><path class="cls-1-b9-ic4" d="M369.6,0H40A40.05,40.05,0,0,0,0,40V284.8a40,40,0,0,0,40,40H164.8v36.8h-8a40,40,0,0,0-40,40,8,8,0,0,0,8,8h160a8,8,0,0,0,8-8,40,40,0,0,0-40-40h-8V324.8H369.6a40,40,0,0,0,40-40V40a40,40,0,0,0-40-40ZM40,16H369.6a24,24,0,0,1,24,24V244.8H356.8V60.8a8,8,0,0,0-8-8h-64a8,8,0,0,0-8,8v184h-40c-.09-8.28-.3-16.43-.65-24.34-1.4-32.58-4.59-54.41-6.25-64a40,40,0,0,0,10.93-52.18l-27.74-48a8,8,0,0,0-13.85,0l-27.74,48a40,40,0,0,0,8.8,50.49c-1.73,9.57-5.22,32.18-6.74,65.68-.36,8-.59,16.16-.68,24.36h-40v-120a8,8,0,0,0-.79-3.45s0-.09,0-.13l-32-64a8,8,0,0,0-14.32,0l-32,64a.75.75,0,0,0-.06.13,7.91,7.91,0,0,0-.79,3.45v120H16V40A24,24,0,0,1,40,16ZM292.8,244.8V68.8h48v16h-8a8,8,0,0,0,0,16h8v24h-8a8,8,0,1,0,0,16h8v24h-8a8,8,0,0,0,0,16h8v32h-8a8,8,0,0,0,0,16h8v16Zm-86.67-80.55a40.4,40.4,0,0,0,8.63-1c1.48,9.52,3.67,26.35,5,49.51H189.94c1.35-23.14,3.63-40.24,5.21-50.08a40,40,0,0,0,11,1.53Zm0-16c-18.29,0-30.08-19.9-20.81-36l20.81-36,20.8,36a24,24,0,0,1-20.8,36ZM189.2,228.8h31.22q.26,7.89.34,16H188.84c.06-5.36.18-10.71.36-16Zm-88.4,16v-112h16v112Zm-32,0v-112h16v112Zm4.94-128L92.8,78.69l19,38.11ZM275.43,393.6H134.16a24.12,24.12,0,0,1,5.67-9,23.87,23.87,0,0,1,17-7h96a24,24,0,0,1,22.63,16Zm-46.63-32h-48V324.8h48Zm140.8-52.8H40a24,24,0,0,1-24-24v-24H393.6v24a24,24,0,0,1-24,24Z"/><path class="cls-1-b9-ic4" d="M220.8,276.8h-48a8,8,0,0,0,0,16h48a8,8,0,0,0,0-16Z"/></g></g></svg>
				</div>
				<p class="lf_b9_t1">Гарантия 04</p>
				<p class="lf_b9_t2">Правки наших ошибок в течение <br>
					1 года</p>
			</div>
		</div>
		<div class="lf_b9_box2">
			<p class="lf_b9_tx1">Но главное:</p>
			<p class="lf_b9_tx2">Мы обещаем вернуть полученный гонорар в размере 100%,<br>
				если результат вас разочарует.
				</p>
		</div>
	</div>
</section>
<section class="lf_b10">
	<div class="main">
		<div class="ds-bg-zg lf-bg-4">
			<p>Схема работы
			</p>
		</div>
	</div>
	<div class="main-970">
		<p class="lf_b10_t1"><span style="font-weight: 600;">Разработка дизайна лифлета</span> - непростой процесс, требующий знаний, навыков
			и мастерства. Только опытный специалист погружается в ваш проект, учитывает
			цели вашей компании и создаёт макет по всем канонам дизайна и рекламы.</p>
		<div class="ds-b6-box2-main">
			<div class="ds-b6-box2-main-colum">
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Шаг 1</span>
						<span style="font-weight: 600;">Принимаем вашу заявку.</span> Опытный<br>
						маркетолог выясняет ваши ожидания,<br>
						если необходимо высылает бриф<br>
						На основе собранной информации<br>
						составляем техзадание

					</p>
				</div>
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Шаг 2</span>
						<span style="font-weight: 600;">Присылаете материал.</span> Логотип,<br>
						фотографии, иллюстрации, текст. <br>
						Если требуется - вносим корректировки<br>
						или, в случае отсутствия, создаём весь<br>
						контент с нуля 

					</p>
				</div>
				
			</div>
			<div class="ds-b6-box2-main-colum">
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Шаг 3</span>
						<span style="font-weight: 600;">Создаём концепции.</span> Высылаем вам<br>
						на утверждение 3-5 разных вариантов<br>
						дизайн концепций. Выбираете один, <br>
						который и дорабатываем 
					</p>
				</div>
				<div class="ds-b6-box2-main-item">
					<p>
						<span>Шаг 4</span>
						<span style="font-weight: 600;">Готовим макет к печати.</span> Он остаётся<br>
						у вас навсегда. В любой момент вы<br>
						можете заказать повторную печать,<br>
						не копейки не расходуя на разработку
						дизайна
					</p>
				</div>
			
			</div>
		</div>
		<p class="lf_b10_t2">В результате, получаете файл с макетом, полностью готовым к печати. Можете
			отправить его в любую типографию или заказать печать у нас. Мы сделаем это
			быстро, максимально качественно и недорого. Доставим в любую точку Москвы
			совершенно БЕСПЛАТНО.  </p>
	</div>
</section>

<section class="lf_b11">
	<div class="main">
		<div class="ds-bg-zg lf-bg-5">
			<p>Каким должен быть продающий лифлет</p>
		</div>
	</div>
	<div class="main-970">
		<p class="lf_b11_t1">
			Дизайн лифлета состоит из графического и текстового материала. Главная
			задача скомбинировать эту информацию таким образом, чтобы вызвать у вашего потенциального клиента желание прийти за покупкой. Если дизайну лифлета
			уделить недостаточно внимания, то вскоре он окажется в мусорном баке, по
			соседству с такими же рекламками, сделанными "лишь бы было". 
		</p>
		<p class="lf_b11_t1">
			Чтобы этого не произошло, при разработке нужно грамотно и гармонично
			состыковать ряд параметров:
		</p>
		<div class="lf_b11_box">
			<div class="lf_b11_item">
				<p>Вид и размер шрифта.</p>
				<p>Хорошо читабельный шрифт усиливает восприятие текста. Строки не должны сливаться, между<br>
					ними стоит оставлять достаточно "воздуха".</p>
			</div>
			<div class="lf_b11_item">
				<p>Цветовая гамма.</p>
				<p>Цвет текста должен быть в контрасте с фоном. Беспроигрышно работает чёрное на белом. <br>
					Общее количество цветов не должно превышать 2-3.
					</p>
			</div>
			<div class="lf_b11_item">
				<p>Единая стилистика.</p>
				<p>Картинки и фотографии должны быть подобраны в одном стиле. Это поможет аудитории лучше<br> 
					проникнуться вашей темой. К тому же, очень важно подобрать иллюстрации под содержание. <br>
					Так они смогут наиболее полно выполнить свою функцию - дополнить текст, помочь восприятию.
					</p>
			</div>
			<div class="lf_b11_item">
				<p>Логичный порядок размещения информации.</p>
				<p>Уделите внимание структуре. Каждая новая страница должна продолжать мысль предыдущей. <br>
					Если вы сами утратили нить, как с этим справится ваш будущий клиент?
					</p>
			</div>
			<div class="lf_b11_item">
				<p>Текст</p>
				<p>Одного взгляда должно хватить, чтобы разобраться, что вы предлагаете. Отсейте всё лишнее,<br>
					используйте только самые важные сведения. Излагайте просто и доступно, откажитесь от сложной терминологии. Уделите особое внимание заголовкам. Они должны быть короткими и цепляющими.
					От этого зависит, удостоит ли читатель своим вниманием ваше деловое предложение.
					</p>
			</div>
			<div class="lf_b11_item">
				<p>Картинки</p>
				<p>Каждой иллюстрации - своё место на странице. Визуал должен быть настолько ярким, стильным<br>
					и креативным, что при необходимости приобретение вашего продукта, у человека тут же<br>
					всплывали ваши картинки. Люди мыслят образами, это факт!
					</p>
			</div>
			<div class="lf_b11_item">
				<p>Призыв к действию.</p>
				<p>Внятно обозначьте, что нужно сделать, чтобы воспользоваться вашим предложением<br>
					(написать, позвонить, оставить заявку, забронировать скидку, записаться на консультацию и т. п).</p>
			</div>
			<div class="lf_b11_item">
				<p>Если кратко, то ваш лифлет должен четко отвечать на вопросы: "Что?", "Где?",<br>
					"Почём?", "Почему у нас?" "Где касса?".</p>
				<p>По качеству вашей полиграфии представляют качество продукта/услуги. До момента<br>
					личного знакомства, именно лифлет будет отдуваться за роль офис-менеджера или<br>
					продавца, на время оказавшись лицом компании. Правильно созданный лифлет читатель<br>
					ещё долго будет носить с собой. Если не в кармане, так в своей памяти! Разработать<br>
					такой дизайн под силу только профессиональной команде. 
					</p>
			</div>

		</div>
	</div>
</section>
</div>



<?$APPLICATION->IncludeComponent(
          "bitrix:news.list", 
          "logo", 
          array(
            "ACTIVE_DATE_FORMAT" => "d.m.Y",
            "ADD_SECTIONS_CHAIN" => "N",
            "AJAX_MODE" => "N",
            "AJAX_OPTION_ADDITIONAL" => "",
            "AJAX_OPTION_HISTORY" => "N",
            "AJAX_OPTION_JUMP" => "N",
            "AJAX_OPTION_STYLE" => "N",
            "CACHE_FILTER" => "N",
            "CACHE_GROUPS" => "Y",
            "CACHE_TIME" => "36000000",
            "CACHE_TYPE" => "A",
            "CHECK_DATES" => "Y",
            "COMPONENT_TEMPLATE" => "logo",
            "DETAIL_URL" => "",
            "DISPLAY_BOTTOM_PAGER" => "Y",
            "DISPLAY_DATE" => "Y",
            "DISPLAY_NAME" => "Y",
            "DISPLAY_PICTURE" => "Y",
            "DISPLAY_PREVIEW_TEXT" => "Y",
            "DISPLAY_TOP_PAGER" => "N",
            "FIELD_CODE" => array(
              0 => "ID",
              1 => "CODE",
              2 => "XML_ID",
              3 => "NAME",
              4 => "TAGS",
              5 => "SORT",
              6 => "PREVIEW_TEXT",
              7 => "PREVIEW_PICTURE",
              8 => "DETAIL_TEXT",
              9 => "DETAIL_PICTURE",
              10 => "DATE_ACTIVE_FROM",
              11 => "ACTIVE_FROM",
              12 => "DATE_ACTIVE_TO",
              13 => "ACTIVE_TO",
              14 => "SHOW_COUNTER",
              15 => "SHOW_COUNTER_START",
              16 => "IBLOCK_TYPE_ID",
              17 => "IBLOCK_ID",
              18 => "IBLOCK_CODE",
              19 => "IBLOCK_NAME",
              20 => "IBLOCK_EXTERNAL_ID",
              21 => "DATE_CREATE",
              22 => "CREATED_BY",
              23 => "CREATED_USER_NAME",
              24 => "TIMESTAMP_X",
              25 => "MODIFIED_BY",
              26 => "USER_NAME",
              27 => "",
            ),
            "FILTER_NAME" => "",
            "HIDE_LINK_WHEN_NO_DETAIL" => "N",
            "IBLOCK_ID" => "19",
            "IBLOCK_TYPE" => "customers",
            "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
            "INCLUDE_SUBSECTIONS" => "Y",
            "MESSAGE_404" => "",
            "NEWS_COUNT" => "30",
            "PAGER_BASE_LINK_ENABLE" => "N",
            "PAGER_DESC_NUMBERING" => "N",
            "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
            "PAGER_SHOW_ALL" => "N",
            "PAGER_SHOW_ALWAYS" => "N",
            "PAGER_TEMPLATE" => ".default",
            "PAGER_TITLE" => "Новости",
            "PARENT_SECTION" => "",
            "PARENT_SECTION_CODE" => "",
            "PREVIEW_TRUNCATE_LEN" => "",
            "PROPERTY_CODE" => array(
              0 => "",
              1 => "LOGO",
            ),
            "SET_BROWSER_TITLE" => "N",
            "SET_LAST_MODIFIED" => "N",
            "SET_META_DESCRIPTION" => "N",
            "SET_META_KEYWORDS" => "N",
            "SET_STATUS_404" => "N",
            "SET_TITLE" => "N",
            "SHOW_404" => "N",
            "SORT_BY1" => "SORT",
            "SORT_BY2" => "TIMESTAMP_X",
            "SORT_ORDER1" => "ASC",
            "SORT_ORDER2" => "DESC",
            "STRICT_SECTION_CHECK" => "N"
          ),
          false
);?>
 

<section class="home_team team_old_page">
    <div class="main">
      <h2 class="home_h2">Ключевые сотрудники</h2>
	  <p class="home_service_descript">Нам доверяют госкорпорации, крупнейшие российские <br> и международные компании:</p>

            
                <?$APPLICATION->IncludeComponent(
                    "bitrix:news.list", 
                    "team", 
                    array(
                        "ACTIVE_DATE_FORMAT" => "d.m.Y",
                        "ADD_SECTIONS_CHAIN" => "N",
                        "AJAX_MODE" => "N",
                        "AJAX_OPTION_ADDITIONAL" => "",
                        "AJAX_OPTION_HISTORY" => "N",
                        "AJAX_OPTION_JUMP" => "N",
                        "AJAX_OPTION_STYLE" => "N",
                        "CACHE_FILTER" => "N",
                        "CACHE_GROUPS" => "Y",
                        "CACHE_TIME" => "36000000",
                        "CACHE_TYPE" => "A",
                        "CHECK_DATES" => "Y",
                        "COMPONENT_TEMPLATE" => "team",
                        "DETAIL_URL" => "",
                        "DISPLAY_BOTTOM_PAGER" => "Y",
                        "DISPLAY_DATE" => "Y",
                        "DISPLAY_NAME" => "Y",
                        "DISPLAY_PICTURE" => "Y",
                        "DISPLAY_PREVIEW_TEXT" => "Y",
                        "DISPLAY_TOP_PAGER" => "N",
                        "FIELD_CODE" => array(
                            0 => "",
                            1 => "",
                        ),
                        "FILTER_NAME" => "",
                        "HIDE_LINK_WHEN_NO_DETAIL" => "N",
                        "IBLOCK_ID" => "17",
                        "IBLOCK_TYPE" => "-",
                        "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
                        "INCLUDE_SUBSECTIONS" => "Y",
                        "MESSAGE_404" => "",
                        "NEWS_COUNT" => "9",
                        "PAGER_BASE_LINK_ENABLE" => "N",
                        "PAGER_DESC_NUMBERING" => "N",
                        "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
                        "PAGER_SHOW_ALL" => "N",
                        "PAGER_SHOW_ALWAYS" => "N",
                        "PAGER_TEMPLATE" => ".default",
                        "PAGER_TITLE" => "Новости",
                        "PARENT_SECTION" => "",
                        "PARENT_SECTION_CODE" => "",
                        "PREVIEW_TRUNCATE_LEN" => "",
                        "PROPERTY_CODE" => array(
                            0 => "",
                            1 => "DOLJ",
                            2 => "INFO",
                            3 => "URL",
                            4 => "PRICE",
                            5 => "EMAIL",
                            6 => "ADDRES",
                            7 => "MAPS",
                            8 => "PHONE",
                            9 => "",
                        ),
                        "SET_BROWSER_TITLE" => "N",
                        "SET_LAST_MODIFIED" => "N",
                        "SET_META_DESCRIPTION" => "N",
                        "SET_META_KEYWORDS" => "N",
                        "SET_STATUS_404" => "N",
                        "SET_TITLE" => "N",
                        "SHOW_404" => "N",
                        "SORT_BY1" => "SORT",
                        "SORT_BY2" => "SORT",
                        "SORT_ORDER1" => "DESC",
                        "SORT_ORDER2" => "ASC",
                        "STRICT_SECTION_CHECK" => "N"
                    ),
                    false
                );?>

  
      <div class="bt_black_bg bt_white_bg">
        <a href="/nasha-komanda/">
          <span>Показать еще</span>
          <i></i>
        </a>
      </div>
    </div>
</section>
 
<section class="poleznaya">
    <div class="main">
        <h2 class="home_h2">Полезная информация по теме</h2>
        <p><a href="https://veonix.ru/blog/kak-dizajn-vliyaet-na-vybor-pokupatelya/">Как дизайн влияет на выбор покупателя?</a></p>
        <p><a href="https://veonix.ru/blog/kak-generirujutsya-unikalnye-idei-dizajna/">Как генерируются уникальные идеи дизайна?</a></p>
        <p><a href="https://veonix.ru/blog/kak-obektivno-ocenit-kachestvo-dizajna/">Как объективно оценить качество дизайна?</a></p>
    </div>
</section>
 
 


<? $APPLICATION->IncludeComponent(
	"veonix:form", 
	".default",  
	array(
		"COMPONENT_TEMPLATE" => ".default",
		"TITLE_1" => "",
		"TITLE_2" => "",
		"TITLE_3" => "",
		"TYPE" => "text",
		"TYPE_TEXT" => "Лифтер,  Брошюра,  Каталог, Флаер,   Визитка,  Коммерческое предложение,  Листовка, Годовой отчет,  Буклет,  Прессвол, Roll Up, Другое"
	),
	false
);?>

 
 

 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>